{
    "loikhuyen":[
                "Đôi khi, không cẩn thận biết một số chuyện, mới phát hiện ra rằng những điều bản thân để tâm lại nực cười đến thế.",
                "Đừng bao giờ thay đổi mình vì người khác. Nếu họ không thể tiếp nhận một con người nhiều điểm xấu là bạn, thì cũng không xứng để có được một con người với nhiều điểm tốt là bạn.",
                "Đôi khi sự đấu tranh luôn cần phải có trong cuộc sống. Nếu cuộc sống trôi qua thật suôn sẻ, chúng ta sẽ không hiểu được cuộc sống, không có được bản lĩnh, nghị lực như chúng ta cần phải có, cuộc sống thật công bằng, không phải vô cớ mà mọi điều xảy đến với ta.",
                "Bạn cần sức mạnh, nghị lực nên cuộc sống đã đặt ra những khó khăn nghịch cảnh để bạn vượt qua và trở nên mạnh mẽ hơn",
                "Cuộc sống của bạn chỉ thật sự ý nghĩa và trọn vẹn khi bạn biết giữ gìn và nuôi dưỡng ước mơ, biết ghi nhận, biết tin vào những lời hứa.",
                "Đừng bao giờ cau mày hay nhăn mặt thậm chí khi bạn đang buồn, chắc chắn sẽ có ai đó yêu bạn chỉ vì nụ cười của bạn thôi. Với thế giới bạn chỉ là một cá nhân nhưng đối với một ai đó, bạn là cả thế giới.",
                "Bạn cần sự hiểu biết và sáng tạo nên cuộc sống đã ban cho bạn đôi bàn tay và trí óc để khám phá và làm việc.",
                "Nếu để ý đến những điều bạn đang có trong cuộc sống, bạn sẽ nhận được nhiều hơn thế. Còn nếu chỉ để ý đến những điều bạn không có, bạn sẽ thấy mình không bao giờ có đủ.",
                "Bạn sẽ tìm thấy niềm vui khi giúp đỡ người khác bằng tất cả tấm lòng.",
                "Hãy cảm ơn những lúc bạn gặp khó khăn, bởi nếu không có khó khăn, bạn sẽ không có cơ hội để hiểu mình và trải nghiệm cuộc sống.",
                "Lòng tin cũng giống như một tờ giấy, khi đã nhàu nát sẽ không bao giờ phẳng phiu được.",
                "Cuộc sống có quyền đẩy bạn ngã nhưng ngồi đó than khóc hay đứng dậy và tiếp tục là quyền của bạn.",
                "Chẳng có gì trở nên dễ dàng hơn. Chỉ là bạn trở nên mạnh mẽ hơn mà thôi.",
                "Ta không thể bắt đầu lại nhưng ta có thể mở đầu bây giờ và làm nên một kết thúc mới.",
                "Hãy giữ khuôn mặt bạn luôn hướng về ánh mặt trời, và bóng tối sẽ ngả phía sau bạn.",
                "Cuộc sống không phải là phim ảnh, không có nhiều đến thế… những lần không hẹn mà gặp.",
                "Bất kỳ một sự đả kích nào cũng không nên trở thành cái cớ cho bạn sa ngã. Bạn không thể thay đổi thế giới nhưng bạn có thể thay đổi bản thân mình. Việc cần làm là chọn lựa một con đường đúng đắn và kiên trì bước tiếp.",
                "Muốn đổi thói quen, phải thay hành động.",
                "Sống ở đời chẳng ai muốn mình trở thành người xấu, ai cũng muốn một cuộc sống ngẩng cao đầu không hổ với người, không thẹn với lòng. Thế nhưng sự đời đôi khi chẳng như ý muốn, đôi khi người ta phải sống hai mặt để đổi lấy hai chữ bình yên.",
                "Hãy luôn nhớ câu nói “không có gì là tuyệt đối”. Đừng buồn khi bạn thất bại, sai lầm nhất của con người là không mắc sai lầm.",
                "Đừng cố kiếm nhiều tiền, ước mơ cao sang, cố gắng khiến người khác biết bạn giàu có. Hãy cố gắng làm cho cuộc sống của bạn ý nghĩa hơn. Vì bạn không thể mang theo gì khi chết đâu.",
                "Khi cuộc sống quá phúc tạp, hãy làm cho nó đơn giản đi. Hành động tốt nhiều hơn là nói miệng.",
                "Đừng khi quyết định việc gì khi bạn đang súc động dù vui hay đang buồn. Nó sẽ khiến cuộc sống của bạn gặp rắc rối.",
                "Trong cuộc sống hiện đại: Nụ cười giúp bạn giải quyết nhiều vấn đề còn im lặng giúp bạn tránh xa vô số vấn đề rắc rối.",
                "Cuộc sống luôn bất công, ngừng than phiền. Hãy tạo ra giá trị riêng cho bản thân bạn.",
                "Lo lắng sẽ cướp đi thời gian và niềm vui của bạn. Bớt suy nghĩ khi nó không có thay đổi giúp ích cho bạn.",
                "Không tranh cãi với kẻ ngu, nếu không sẽ không biết ai là kẻ ngu thật sự.",
                "Cuộc sống không phải là phim ảnh, không có nhiều đến thế… những lần không hẹn mà gặp.",
                "Lúc nào tôi cũng bay theo hướng bay của người khác. Lần này tôi sẽ bay theo con đường mà tôi đã lựa chọn.",
                "Có những lúc, không có lần sau, không có cơ hội bắt đầu lại. Có những lúc, bỏ lỡ hiện tại, vĩnh viễn không còn cơ hội nữa.",
                "Hãy dùng thái độ cam tâm tình nguyện để sống một cuộc sống an ổn.",
                "Cuộc sống cũng tương tự như một trò đấm bốc. Thất bại không được tuyên bố khi bạn ngã xuống mà là khi bạn từ chối “đứng dậy”.",
                "Hai nơi giá trị nhất trên thế giới: Nơi đẹp nhất trong suy nghĩ của một người và nơi an toàn nhất trong lời cầu nguyện của một người.",
                "Nếu giọt nước rơi xuống hồ, nó sẽ biến mất. Nhưng nếu rơi xuống lá sen, nó sẽ tỏa sáng như một viên ngọc. Rơi giống nhau nhưng ở cùng ai mới là điều quan trọng.",
                "Có sinh sẽ có tử, song chỉ cần bạn vẫn đang có mặt trên đời này, thì phải sống bằng cách tốt nhất. Có thể không có tình yêu, không có đồ hàng hiệu, song không thể không vui vẻ.",
                "Họ tốt đến đâu không quan trọng, bởi những thứ đó thuộc về họ. Họ tốt với bạn thế nào mới quan trọng, bởi những thứ đó thuộc về bạn.",
                "Thứ không cần, có tốt đến đâu cũng là rác.",
                "Nếu bạn không mù, thì đừng dùng tai để hiểu tôi.",
                "Sự lợi hại thực sự không phải là bạn quen biết bao nhiêu người, mà là vào lúc bạn gặp hoạn nạn, có bao nhiêu người quen biết bạn.",
                "Trong cuộc sống đừng chờ đợi sự may mắn, mà hãy thực hiện và cũng đừng sợ sự thất bại, nếu bạn sợ, bạn sẽ chẳng làm được việc gì nên hồn đâu.",
                "Để cuộc sống tươi đẹp hơn, hãy dậy thật sớm mỗi ngày, để tận hưởng ánh nắng chan hòa của buổi sáng mai.",
                "Cười nhiều lên một chút, với bạn bè, người thân, với những người mỉm cười với ta, và cả những người ta tình cờ gặp mặt, dù chẳng thân nhiều.",
                "Hãy rộng lòng thêm một chút, mạnh dạn bày tỏ tình cảm với mọi người, và đón nhận những tính cảm họ dành cho ta, để biết “cảm giác bình thường tuyệt vời” của tình yêu thương, để sống chan hòa và cởi mở.",
                "Tinh tế hơn một chút. Dịu dàng hơn một chút. Mạnh mẽ hơn một chút. Chú ý đến bản thân hơn một chút. Người lớn hơn một chút. Tin tưởng hơn một chút. Dứt khoát hơn một chút. Thay đổi… một chút thôi mà! để cuộc sống tươi đẹp hơn.",
                "Lúc nào tôi cũng bay theo hướng bay của người khác. Lần này tôi sẽ bay theo con đường mà tôi đã lựa chọn.",
                "Tôi tự nhủ với bản thân mình rằng, cần phải sống chân thực. Bất kể người khác nhìn mình bằng con mắt nào đi chăng nữa, dù cả thế giới phủ định, tôi vẫn có bản thân tin tưởng mình.",
                "Đừng bao giờ thay đổi mình vì người khác. Nếu họ không thể tiếp nhận một con người nhiều điểm xấu là bạn, thì cũng không xứng để có được một con người với nhiều điểm tốt là bạn.",
                "Chúng ta không nên bỏ cuộc, chúng ta không nên đề những khó khăn đánh bại mình.",
                "Đừng nói mà hãy làm. Đừng huyên thuyên mà hãy hành động. Đừng hứa mà hãy chứng minhnhững câu nói hay về cuộc sống tươi đẹp 11. Đừng bao giờ quyết định những vấn đề lâu dài trong lúc cảm xúc đang ngắn hạn.",
                "Đối với bạn mà nói, sẽ chẳng bao giờ là quá già để có một mục tiêu mới hay để mơ một giấc mơ mới.",
                "Trong trò chơi của cuộc sống, trước khi bạn nhận được bất cứ cái gì, bạn phải cho đi một thứ gì đó!.",
                "Đừng khóc tiếc nuối cho những gì đã xảy ra trong quá khứ. Đừng căng thẳng cho những việc chưa xảy ra trong tương lai. Hãy sống trọn vẹn ở thời điểm hiện tại và làm nó thật tươi đẹp.",
                "Đừng che dấu tình yêu và sự dịu dàng của mình cho đến khi bạn lìa đời. Hãy làm cuộc đời bạn tràn đầy sự ngọt ngào. Hãy nói những lời thân thương khi bạn còn nghe được và tim bạn còn rung động.",
                "Sự chân thành là điều tốt đẹp nhất bạn có thể đem trao tặng một người. Sự thật, lòng tin cậy, tình bạn và tình yêu đều tùy thuộc vào điều đó cả.",
                "Hãy can đảm để từ bỏ, từ bỏ những thứ không thuộc về mình, từ bỏ những thứ chẳng phải là của mình, đã là của mình thì sẽ là của mình, còn đã là của người khác thì cho dù bạn có giành dật, nó cũng không thuộc về bạn.",
                "Hãy đủ bản lĩnh để thực hiện những ước muốn trong cuộc sống, hãy thực hiện những ước muốn nhỏ bé trước, thì khi đó những điều lớn lao là vô cùng dễ dàng.",
                "Hãy đủ khát khao để vươn tới, đừng nản lòng hay bỏ cuộc khi thực hiện một việc gì đó, hãy thực hiện nó bằng lòng quyết tâm của bạn, cho dù nó thất bại thì những điều bạn nhận được từ những thất bại đó cũng vô cùng lớn lao.",
                "Thất bại đơn giản chỉ là cơ hội để bắt đầu lại mọi thứ một cách thông minh hơn.",
                "Cuộc sống của bạn chỉ thật sự ý nghĩa và trọn vẹn khi bạn biết giữ gìn và nuôi dưỡng ước mơ, biết ghi nhận, biết tin vào những lời hứa.",
                "Đừng bao giờ nói bạn đã thất bại cho đến khi đó là nỗ lực cuối cùng của bạn. Và đừng bao giờ nói rằng đó là nỗ lực cuối cùng của bạn cho đến khi bạn đã thành công.",
                "Khó khăn không trường tồn, chỉ có con người cứng rắn trường tồn.",
                "Người duy nhất mắc sai lầm chính là người không làm gì cả. Đừng sợ sai lầm, miễn là bạn đừng mắc cùng một sai lầm hai lầm.",
                "Khi cuộc đời đẩy bạn ngã, hãy cố hạ cánh bằng lưng. Bởi vì nếu bạn có thể nhìn lên, bạn có thể đứng dậy. Hãy để lý trí kéo bạn dậy!",
                "Mỗi khi vấp ngã, tôi thường tự nhủ bản tahan hãy nhanh chóng đứng dậy và đi tiếp. Vì chỉ có bước đi mới có thể đến đích. Cùng lắm chỉ là thêm lần vấp ngã, rồi lại đứng lên. Còn nếu nằm đó, tất cả những gì tôi nhận được chỉ là những tiếng xì xầm.",
                "Con tàu rất an toàn khi neo đậu ở cảng, nhưng người ta đóng tàu không phải vì mục đích đó.",
                "Mạnh mẽ lên vì mọi thứ sẽ tốt đẹp. Có thể bây giờ là bão tố, nhưng trời đâu thể mưa mãi được.",
                "Những khó khăn trong cuộc sống là điều không tránh khỏi, việc cần làm là lựa chọn cách thức để vượt qua.",
                "Trong cuộc đời này có một số chuyện nhất định phải tự mình giải quyết, dù đêm tối đến đâu, đường xa đến mấy thì vẫn cứ phải một mình kiên cường tiến lên phía trước.",
                "Cuộc sống rất ngắn, đừng lãng phí nó bởi nỗi buồn. Hãy là chính mình, luôn vui vẻ, tự do và trở thành bất cứ gì bạn muốn.",
                "Tập hài lòng với thứ mình đang có, học cách từ bỏ với thứ trời không cho.",
                "Tôi không bao giờ hối hận với những gì mình đã làm. Tôi chỉ hối hận với những việc mình đã không làm khi có cơ hội.",
                "Sự cô đơn thôi thúc bạn trưởng thành, những khi trưởng thành bạn mới hiểu rằng nhiều khi cô đơn cũng chính là bình yên.",
                "Hãy yêu bản thân bạn vì chỉ có “nó” là không bao giờ phản bội bạn.",
                "Học cách sống tức là học cách tự do, và tự do tức là chấp nhận việc gì phải đến sẽ đến!",
                "Đừng nghĩ mãi về quá khứ, nó chỉ mang tới những giọt nước mắt. Đừng nghĩ nhiều về tương lai, nó chỉ mang lại lo sợ. Sống ở hiện tại với nụ cười trên môi như trẻ thơ nó sẽ mang lại niềm vui cho bạn.",
                "Cuộc sống cũng giống như đi bằng xe đạp, nếu muốn thăng bằng bạn phải tiếp tục di chuyển.",
                "Trong cuộc sống, không có ai là người tốt và chân chính cả. Khi là người hùng của một nước thì chính bạn cũng là kẻ thù của quốc gia còn lại.",
                "Trong cuộc sống đừng chờ đợi sự may mắn, mà hãy thực hiện và cũng đừng sợ sự thất bại, nếu bạn sợ, bạn sẽ chẳng làm được việc gì nên hồn đâu.",
                "Hãy luôn nhớ câu nói “không có gì là tuyệt đối”. Đừng buồn khi bạn thất bại, sai lầm nhất của con người là không mắc sai lầm.",
                "Đừng cố kiếm nhiều tiền, ước mơ cao sang, cố gắng khiến người khác biết bạn giàu có. Hãy cố gắng làm cho cuộc sống của bạn ý nghĩa hơn. Vì bạn không thể mang theo gì khi chết đâu.",
                "Để cuộc sống tươi đẹp hơn, hãy dậy thật sớm mỗi ngày, để tận hưởng ánh nắng chan hòa của buổi sáng mai.",
                "Cười nhiều lên một chút, với bạn bè, người thân, với những người mỉm cười với ta, và cả những người ta tình cờ gặp mặt, dù chẳng thân nhiều.",
                "Cuộc đời này thật ngắn ngủi, đừng dành… dù chỉ một phút cho những người, những việc khiến bạn buồn.",
                "Người quan tâm đến tôi, tôi sẽ quan tâm lại gấp bội!",
                "Đôi khi, rõ ràng chúng ta đã tha thứ cho người ta, song lại không thể thực lòng vui vẻ, đó là bởi vì, chúng ta quên tha thứ cho bản thân mình.",
                "Có sinh sẽ có tử, song chỉ cần bạn vẫn đang có mặt trên đời này, thì phải sống bằng cách tốt nhất. Có thể không có tình yêu, không có đồ hàng hiệu, song không thể không vui vẻ.",
                "Hãy nói một tiếng xin lỗi với bản thân mình, bởi những năm qua đã không học cách yêu lấy mình!",
                "Họ tốt đến đâu không quan trọng, bởi những thứ đó thuộc về họ. Họ tốt với bạn thế nào mới quan trọng, bởi những thứ đó thuộc về bạn.",
        "Đôi khi chúng ta tốn quá nhiều thời gian để nghĩ về một người trong khi họ chẳng nghĩ đến chung ta nổi 1 giây",
        "Khi con người ta mất cân bằng ở cuộc sống thật. Họ tìm đến thế giới ảo và bám víu vào đó. Càng cô đơn bao nhiêu, con người ta lại sống ảo bấy nhiêu.",
        "Đừng lãng phí CUỘC ĐỜI vào việc ghét bỏ người khác. Cuộc đời này, dể yêu thương người khác còn chưa đủ. Bởi mỗi chúng ta chỉ có MỘT LẦN để sống.",
        "Có rất nhiều chuyện trước khi kịp quý trọng đã trở thành chuyện xưa. Có rất nhiều người trước khi kịp để tâm đã trở thành người cũ. Cuộc sống không bán vé khứ hồi, mất đi là mất đi vĩnh viễn không lấy lại được. Chúng ta thường già đi quá nhanh nhưng sự thông minh lại đến quá muộn.",
        "Lời xin lỗi không có nghĩa là bạn sai và người khác đúng. Lời xin lỗi có nghĩa là bạn coi trọng mối quan hệ đó hơn những điều đã xảy ra.",
        "Thực ra, con người luôn ngược đời, người yêu bạn chiều chuộng bạn thì bạn không thèm. Người lạnh lùng, ơ hờ với bạn thì bạn lại theo đuổi mãi không thôi. Cuối cùng, người bị tổn thương đầy mình là chính bản thân bạn.",
        "Thực ra những người hay cười, lại luôn cần người khác yêu thương.",
        "Cuộc sống, là một bộ sách vô số chữ, mỗi người có cách đọc của riêng mình. Cuộc sống, là một câu hỏi có nhiều lời giải, mỗi người có đáp án của riêng mình. Cuộc sống, là một tách trà, mỗi người có cách thưởng thức của riêng mình. Những lúc không vui, hãy tự nhủ với bản thân: Rằng tất thảy của tất thảy, chính là để cuộc sống, thoải mái hơn, vui vẻ hơn, hạnh phúc hơn."
        "Con gái, không cần phải nghiêng nước nghiêng thành, chỉ cần một người đàn ông nghiêng về cô ấy cả một đời!"
        "Bí quyết của sự thành công là hàng ngày cố gắng hơn người khác một chút",
        "Đừng trông đợi vào cuối tuần, vào kì nghỉ hè, vào việc ai đó yêu mình, vào cuộc sống này. Bạn chỉ HẠNH PHÚC khi ngừng chờ đợi và biến những khoảnh khắc ngay bây giờ trở nên tuyệt vời nhất.",
        "Hạnh phúc là biết mình thực sự cần cái gì và có được cái mình cần. Những cái bạn thực sự cần và bạn đang có có thể là những điều rất giản dị xung quanh bạn: một sớm mai thức dậy bạn thấy khỏe mạnh không đau yếu và ngắm một bông hoa nở bên cửa sổ, bạn ăn một bữa ăn ngon và đầm ấm với những người thân, bạn uống một tách trà nóng với một người bạn tri kỷ để cùng nhau hàn huyên, tâm sự…",
        "Có trải qua đau khổ, cay đắng con người ta mới hiểu ra được nhiều điều, mới nhìn nhận ra được những sự thật mà nếu như ta sống một cuộc sống êm đềm và hạnh phúc ta không thể nhận ra."
        "Hạnh phúc ở trong tâm ta. Nghĩ là hạnh phúc thì sẽ cảm thấy hạnh phúc, nghĩ là đau khổ thì sẽ cảm thấy đau khổ. Hạnh phúc là biết đủ, biết hài lòng với những gì mình có. Hay nói đúng hơn hạnh phúc là biết mình thực sự cần cái gì và có được cái mình cần. ",
        "Mọi thứ trong cuộc đời đều có giá của nó. Được cái này thì phải mất cái kia, muốn nhận thì phải cho, muốn có thành công và hạnh phúc lâu bền thì phải trả giá bằng nỗ lực và cố gắng. "
        "Sự khác biệt giữa những người thành công và những người thất bại ko phải là ở sức mạnh, kiến thức hay sự hiểu biết - mà chính là ở ý chí.",
        "Đôi khi, trong cuộc sống, có những thời điểm mà tất cả mọi thứ đều dường như chống lại bạn, đến nỗi bạn có cảm tưởng mình ko thể chịu đựng thêm một phút nào nữa. Nhưng hãy cố đừng buông xuôi và bỏ cuộc, vì sớm muộn gì mọi thứ rồi cũng sẽ thay đổi.",
        " Càng nói ít, càng nghe được nhiều",
        "Cuộc sống giống như một cuốn sách. Một vài chương khá buồn, một số chương hạnh phúc và một số chương rất thú vị. Nhưng nếu bạn chưa bao giờ lật thử một trang bạn sẽ không bao giờ biết được những gì ở chương tiếp theo",
        "Lưỡi không xương nhưng đủ sức mạnh để làm tan nát một trái tim… vì thế hãy cẩn thận với ngôn từ của bạn.",
        "Uống nước chanh nóng mỗi ngày có thể ngăn ngừa bệnh ung thư.",
        "Khoai lang vàng và khoai lang tím đều có thành phần ngăn ngừa ung thư rất tốt.",
        "Không thường xuyên ăn khuya vì có thể làm tăng nguy cơ ung thư dạ dày.",
        "Không nên ăn Trứng quá nhiều, Chỉ ăn tối đa 4 quả trứng mỗi tuần.",
        "Không nên ăn trái cây sau bữa ăn chính. Tốt nhất nên ăn trái cây trước hoặc cách 1h sau ăn.",
        "Phụ nữ không nên uống trà trong thời gian có kinh Nguyệt.",
        "Uống một ly nước lọc mỗi buổi sáng trước bữa ăn sáng để ngăn ngừa bệnh sỏi mật và thông ruột.",
        "Không nên ăn uống bất kỳ thức ăn gì trong 2 giờ trước khi đi ngủ."
        "Hạn chế uống Teh Tarik (trà sữa), vì trong trà sữa vì có thể làm tăng huyết áp và bệnh tiểu đường.",
        "Không ăn bánh mì nướng còn nóng vừa lấy ra từ lò vi sóng ko tốt.",
        "Không để điện thoại di động hoặc bất kỳ thiết điện tử đang sạc bên cạnh khi đi ngủ.",
        "Uống từ 5 -10 ly nước mỗi ngày để ngăn ngừa ung thư và sỏi thận. Uống nhiều nước hơn vào ban ngày, và giảm tối thiểu vào ban đêm.",
        "Nếu bạn bị mất ngủ hoặc có bệnh lý dạ dày, không nên uống hơn 2 cốc cà phê mỗi ngày",
        "Hạn chế dùng thức ăn có chứa dầu mỡ vì cơ thể bạn phải mất 5-7 giờ để tiêu hóa chúng và khiến bạn cảm thấy mệt mỏi.",
        "Thực phẩm làm cho bạn đẹp da mạnh khỏe: chuối, bưởi, bánh mì, Súp, bí ngô, Rau củ quả luộc. (Hạn chế đồ Rán Nướng.Han chế dùng các loại nước ngọt có ga, đường nhiều)",
        "Ngủ đủ giấc 6-8 tiếng/ngày và 1 giấc ngủ ngắn vào buổi trưa",
        "15 phút tập luyện thể dục thể thao mỗi sáng sẽ giúp bạn trông khỏe khoắn hơn đấy",
        "Bạn nên ăn trái cây tươi hơn là trái cây sấy, đặc biệt hạn chế uống nước ép trái cây đóng chai",
        "Thiền và yoga có thể khiến cuộc sống của bạn thay đổi rất nhiều.",
        "Cuối cùng, hãy cười nhiều hơn mỗi ngày nhé!",
        "Không quan trọng bạn phạm bao nhiêu sai lầm, không quan trọng bạn bước đi chậm chạp đến đâu, bạn vẫn chiến thắng những kẻ không bao giờ biết đến 2 từ 'cố gắng'.",
        "Tha thứ là cách tốt nhất để cân bằng cuộc sống hiện tại. Khi bạn học được cách tha thứ và bỏ qua được những gì thuộc về quá khứ, bạn sẽ nhận ra một điều: những gì bạn cần làm là chuyển mối quan hệ này sang một người khác thích hợp hơn.",
        "Bạn đừng bao giờ ghét những người hay đố kỵ với bạn. Hãy kính trọng sự đố kỵ đó, vì những người ấy chính là người nghĩ rằng bạn giỏi hơn họ.",
        "Hạnh phúc lớn nhất đơn giản chỉ là thời khắc hiện tại bạn thực sự hài lòng với chính những gì bạn có. Dù vất vả vả khó khăn nhưng ta biết trân trọng và yêu thương thì nhất định hạnh phúc sẽ mỉn cười với ta.",
        "Người hạnh phúc không phải là người được sống trong hoàn cảnh thuận lợi nào mà là một người có thái độ sống tốt trước bất kỳ hoàn cảnh nào.",
        "Nếu kẻ khác nói xấu bạn, phán xét bạn mặc dù không biết gì về bạn. Đừng buồn, hãy nhớ kỹ một điều: 'Chó sủa khi gặp người lạ'.",
        "Đừng nghĩ có ước mơ thì sẽ thành công. Mà phải hiểu thành công còn cần nhiều hơn thế nữa mà cố gắng.",
        "Người không muốn tới đích, thì dù có khởi sự tốt cũng uổng công.",
        "Lo lắng không làm cho điều tồi tệ ngừng xảy ra, mà nó chỉ làm cho những điều tốt lành ngưng lại.",
        "Bạn hãy cười và cả thế gian sẽ cười với bạn, còn khóc bạn chỉ khóc trong cô đơn.",
        "Mọi thứ tiêu cực, áp lực, thử thách đều là cơ hội để tôi vươn lên.",
        "Giữa làn mưa đổ, những đứa bé không ô, chỉ có thể nhắm mắt lại mà tiến về phía trước.",
        "Kẻ khốn cùng nhất trên thế giới này không phải là người không có một đồng xu dính túi, mà là kẻ không có nổi một ước mơ.",
        "Ước mơ giống như loài chim, cảm nhận buổi ban mai và khẽ cất tiếng hót khi trời vẫn còn tối.",
        "Đôi khi, không phải là một người đã thay đổi, chỉ là mặt nạ của họ đã rơi xuống mà thôi.",
        "Nếu bạn luôn buồn phiền, hãy dùng hy vọng để chữa trị. Hạnh phúc lớn nhất của nhân loại chính là biết hy vọng.",
        "Cuộc sống vẫn vậy nếu nó lấy đi thứ gì của bạn, thì thế nào nó cũng bù lại cho bạn thứ khác, chỉ có điều là bạn có chịu đi tìm hay không thôi.",
        "Những người hay cười, đôi khi chỉ là họ che dấu đi cuộc sống chứa đựng những nỗi buồn. Họ luôn cần người khác yêu thương.",
        "Cuộc sống vốn ngắn ngủi, vì vậy hãy dành sự yêu thương cho những người xứng đáng.",
        "Trong cuộc sống của con người luôn ngược đời, người quan tâm bạn thì bạn không màng. Người lạnh lùng, ơ hờ với bạn thì bạn lại theo đuổi. Cuối cùng, người bị tổn thương đầy mình là chính bản thân.",
        "Không bao giờ được dùng những lời đau lòng để làm tổn thương đến người mà bạn yêu thương vào những lúc bạn có tâm trạng tồi tệ.",
        "Một người đàn ông sẵn sàng vì bạn mà theo đuổi mọt thứ chưa chắc đã vì bạn, vì những thứ anh ta cố gắng theo đuổi vì chính cuộc sống của họ.",
        "Người đàn ông yêu bạn, là người đàn ông sẵn sàng từ bỏ mọi thứ để được là một phần cuộc sống của bạn.",
        "Hãy sống theo con đường mà cuộc đời bạn đã chọn. Đừng sống hộ cuộc sống của người khác.",
        "Mỗi con người sinh ra trên thế giới không phải để tan biến đi như những hạt cát vô danh. Họ sinh ra là để in lại dấu chân trên mặt đất, in dấu trong lòng những người khác.",
        "Đừng che dấu yêu thương. Hãy nói cho mọi người xung quanh bạn biết bạn yêu thương họ rất nhiều. Hãy nói những câu nói đẹp và ngọt ngào nhất khi bạn có thể nói. Đừng giữ lại những lời nói yêu thương quan bên kia thế giới.",
        "Hãy trao cho người khác những câu nói chân thành nhất. Hãy cho người đó biết đấy là cái quý giá nhất mà bạn có.",
        "Bộc lộ nóng nảy ra bên ngoài là bản năng của con người. Kìm nén được nóng nảy là người có bản lĩnh.",
        "Duyên phận đời người được ví một cuốn sách, đọc qua loa thì chúng ta sẽ chẳng để tâm, nếu chăm chú để đọc sẽ khiến con người phải rơi nước mắt.",
        "Trả thù không thể hóa giải được thù hận. Khoan dung, tha thứ mới có thể làm được việc đó. Hãy để cuộc sống của chúng ta được yên bình.",
        "Những thứ bẩn thỉu nhất không nằm ở vẻ bề ngoài, mà nó nằm ở trong tâm hồn của con người.",
        "Nỗi đau lớn nhất cuộc đời con người là con cái muốn báo hiếu nhưng cha mẹ không còn nữa!",
        "Cuộc sống vui vẻ là phương thuốc kỳ diệu giúp con người có sức khỏe tốt. Người có cuộc sống vui vẻ là người có cuộc sống trường thọ.",
        "Độc thân không đáng sợ … đáng sợ là đang yêu mà cảm giác như chỉ có một mình",
        "Tình yêu không sớm thì muộn nó cũng đến, chỉ là tôi phải chờ cho nó đến đúng lúc đúng người",
        "Không sự không nhất thiết phải có người yêu thì mới goi là hạnh phúc",
        "Người khác thấy bạn như thế nào không quan trọng. Quan trọng là bạn nhìn bản thân mình như thế nào",
        "Bạn chỉ có một cuộc sống. Vì vậy, hãy làm những gì khiến bạn hạnh phúc và ở bên bất cứ ai làm bạn thường xuyên mỉm cười.",
        "Hãy có trách nhiệm với cuộc đời mình. Hãy biết rằng chính bạn là người sẽ đưa bạn tới nơi bạn muốn đến chứ không phải là ai khác.",
        "Đừng làm mòn giá trị của bản thân bằng việc so sánh với người khác. Bởi mỗi người trong chúng ta đều là những người đặc biệt.",
        "Hãy giữ cho mình một nét cá tính riêng. Đừng bị ngã nghiêng bởi những lời nhận xét của người khác.",
        "Nếu bạn không lập trình chính mình. Cuộc sống sẽ lập trình bạn.",
        "Cho dù bạn là ai, bạn đã làm gì, cho dù bạn đến từ đâu. Bạn vẫn luôn có thể thay đổi và trở thành một phiên bản tốt hơn của chính bạn.",
        "Lớn rồi!!! Nhìn 1 phải thấu 10 Bởi vì bên trong 1 con người… Không thân thiện như cái miệng của họ thể hiện.",
        "Những người xung quanh bạn sẽ dựa vào thu nhập của bạn để đối đãi với bố mẹ bạn!",
        "Khi bạn hoàn toàn tin tưởng ai đó mà không có bất kỳ sự hoài nghi nào, đến cuối cùng bạn sẽ nhận được một trong hai kết quả: một người cho cuộc đời hoặc một bài học cho cuộc sống.",
        "Muốn thử một cô gái, hãy dẫn cô ta vào cửa hiệu vì lòng tham là thứ khó giấu nhất trên đời.",
        "Dù bạn có tiền trong túi hay không thì cũng đừng nên cho người khác biết. Hãy ghi nhớ số tiền còn lại trong túi của bạn phải luôn là điều tuyệt mật.",
        "Sống ở đời chẳng ai muốn mình trở thành người xấu, ai cũng muốn một cuộc sống ngẩng cao đầu không hổ với người, không thẹn với lòng. Thế nhưng sự đời đôi khi chẳng như ý muốn, đôi khi người ta phải sống hai mặt để đổi lấy hai chữ bình yên.",
        "Vẽ người vẽ mặt, khó vẽ xương, biết người biết mặt khó biết lòng. Chân thành quá mức là một cái tội, tin người quá vội là một cái ngu.",
        "Xã hội bây giờ, con người bây giờ đều thích những gì giả tạo, không thích những điều thật lòng. Người biết làm không bằng kẻ biết nói, kẻ biết nói lại không bằng kẻ biết giả vờ.",
        "Sống ở đời chẳng ai muốn mình trở thành người xấu, ai cũng muốn một cuộc sống ngẩng cao đầu không hổ với người, không thẹn với lòng. Thế nhưng sự đời đôi khi chẳng như ý muốn, đôi khi người ta phải sống hai mặt để đổi lấy hai chữ bình yên.",
        "Đừng bao giờ đánh giá cuộc sống qua 3 chữ “nhìn là biết”. Hai con mắt tầm thường vẫn chưa đủ để đánh giá mọi thứ đâu.",
        "Ngồi đủ xa màn hình để tránh gây hại cho mắt",
        "Nghỉ một lúc sau khoảng 1-1,5 tiếng chơi game",
        "Chơi game trong một căn phòng đầy đủ ánh sáng",
        "Đừng so sánh mình với bất cứ ai trong thế giới này. Nếu bạn làm như vậy có nghĩa bạn đang sỉ nhục chính bản thân mình.",
        "Không có hoàn cảnh nào tuyệt vọng, chỉ có người tuyệt vọng vì hoàn cảnh.",
        "Bắt đầu từ nơi bạn đứng. Sử dụng những gì bạn có. Làm những gì bạn có thể",
        "Tin rằng bạn có thể làm một điều gì đó đồng nghĩa với việc bạn đã đi được nửa đường đến đó",
        "Chúng ta không nên bỏ cuộc, chúng ta không nên đề những khó khăn đánh bại mình.",
        "Cuộc sống chỉ mang lại cho chúng ta 10% cơ hội, 90% còn lại là do chúng ta trải nghiệm thế nào với nó.",
        "Không vấp ngã trước cuộc sống, điều đó là rất tốt. Nhưng vấp ngã rồi đứng dậy mà đi lên càng tốt hơn.",
        "Cuộc sống không phải để sợ, mà là để hiểu. Đây chính là lúc chúng ta cần phải tìm hiểu nhiều hơn về cuộc sống để làm vơi bớt mọi nỗi sợ hãi.",
        "Mọi chuyện đều trông có vẻ bất khả thi cho đến khi nó được hoàn thành",
        "Người khôn ngoan là kẻ mà cái gì cũng thấy mới lạ.",
        "Cho nhiều hơn nhận thì sẽ được nhận nhiều hơn cho.",
        "Đôi khi phải mất mọi thứ mới tìm thấy chính bản thân mình.",
        "Nếu cơ hội không gõ cửa, hãy tạo ra một cánh cửa",
        "Chúng ta thường đánh giá người khác theo tiêu chuẩn của mình nhưng rồi sau đó lại dành cả đời để sống theo tiêu chuẩn của người khác.",
        "Trong trò chơi của cuộc sống, trước khi bạn nhận được bất cứ cái gì, bạn phải cho đi một thứ gì đó!",
        "Cuộc sống không cho bạn tất cả những gì bạn mơ ước, nhưng cuộc sống cho bạn quyền được lựa chọn ước mơ và quyền được thực hiện nó."
        
            ]
}
