{
    "loikhuyen":[
                "Đôi khi, không cẩn thận biết một số chuyện, mới phát hiện ra rằng những điều bản thân để tâm lại nực cười đến thế.",
                "Đừng bao giờ thay đổi mình vì người khác. Nếu họ không thể tiếp nhận một con người nhiều điểm xấu là bạn, thì cũng không xứng để có được một con người với nhiều điểm tốt là bạn.",
                "Đôi khi sự đấu tranh luôn cần phải có trong cuộc sống. Nếu cuộc sống trôi qua thật suôn sẻ, chúng ta sẽ không hiểu được cuộc sống, không có được bản lĩnh, nghị lực như chúng ta cần phải có, cuộc sống thật công bằng, không phải vô cớ mà mọi điều xảy đến với ta.",
                "Bạn cần sức mạnh, nghị lực nên cuộc sống đã đặt ra những khó khăn nghịch cảnh để bạn vượt qua và trở nên mạnh mẽ hơn",
                "Cuộc sống của bạn chỉ thật sự ý nghĩa và trọn vẹn khi bạn biết giữ gìn và nuôi dưỡng ước mơ, biết ghi nhận, biết tin vào những lời hứa.",
                "Đừng bao giờ cau mày hay nhăn mặt thậm chí khi bạn đang buồn, chắc chắn sẽ có ai đó yêu bạn chỉ vì nụ cười của bạn thôi. Với thế giới bạn chỉ là một cá nhân nhưng đối với một ai đó, bạn là cả thế giới.",
                "Bạn cần sự hiểu biết và sáng tạo nên cuộc sống đã ban cho bạn đôi bàn tay và trí óc để khám phá và làm việc.",
                "Nếu để ý đến những điều bạn đang có trong cuộc sống, bạn sẽ nhận được nhiều hơn thế. Còn nếu chỉ để ý đến những điều bạn không có, bạn sẽ thấy mình không bao giờ có đủ.",
                "Bạn sẽ tìm thấy niềm vui khi giúp đỡ người khác bằng tất cả tấm lòng.",
                "Hãy cảm ơn những lúc bạn gặp khó khăn, bởi nếu không có khó khăn, bạn sẽ không có cơ hội để hiểu mình và trải nghiệm cuộc sống.",
                "Lòng tin cũng giống như một tờ giấy, khi đã nhàu nát sẽ không bao giờ phẳng phiu được.",
                "Cuộc sống có quyền đẩy bạn ngã nhưng ngồi đó than khóc hay đứng dậy và tiếp tục là quyền của bạn.",
                "Chẳng có gì trở nên dễ dàng hơn. Chỉ là bạn trở nên mạnh mẽ hơn mà thôi.",
                "Ta không thể bắt đầu lại nhưng ta có thể mở đầu bây giờ và làm nên một kết thúc mới.",
                "Hãy giữ khuôn mặt bạn luôn hướng về ánh mặt trời, và bóng tối sẽ ngả phía sau bạn.",
                "Cuộc sống không phải là phim ảnh, không có nhiều đến thế… những lần không hẹn mà gặp.",
                "Bất kỳ một sự đả kích nào cũng không nên trở thành cái cớ cho bạn sa ngã. Bạn không thể thay đổi thế giới nhưng bạn có thể thay đổi bản thân mình. Việc cần làm là chọn lựa một con đường đúng đắn và kiên trì bước tiếp.",
                "Muốn đổi thói quen, phải thay hành động.",
                "Sống ở đời chẳng ai muốn mình trở thành người xấu, ai cũng muốn một cuộc sống ngẩng cao đầu không hổ với người, không thẹn với lòng. Thế nhưng sự đời đôi khi chẳng như ý muốn, đôi khi người ta phải sống hai mặt để đổi lấy hai chữ bình yên.",
                "Hãy luôn nhớ câu nói “không có gì là tuyệt đối”. Đừng buồn khi bạn thất bại, sai lầm nhất của con người là không mắc sai lầm.",
                "Đừng cố kiếm nhiều tiền, ước mơ cao sang, cố gắng khiến người khác biết bạn giàu có. Hãy cố gắng làm cho cuộc sống của bạn ý nghĩa hơn. Vì bạn không thể mang theo gì khi chết đâu.",
                "Khi cuộc sống quá phúc tạp, hãy làm cho nó đơn giản đi. Hành động tốt nhiều hơn là nói miệng.",
                "Đừng khi quyết định việc gì khi bạn đang súc động dù vui hay đang buồn. Nó sẽ khiến cuộc sống của bạn gặp rắc rối.",
                "Trong cuộc sống hiện đại: Nụ cười giúp bạn giải quyết nhiều vấn đề còn im lặng giúp bạn tránh xa vô số vấn đề rắc rối.",
                "Cuộc sống luôn bất công, ngừng than phiền. Hãy tạo ra giá trị riêng cho bản thân bạn.",
                "Lo lắng sẽ cướp đi thời gian và niềm vui của bạn. Bớt suy nghĩ khi nó không có thay đổi giúp ích cho bạn.",
                "Không tranh cãi với kẻ ngu, nếu không sẽ không biết ai là kẻ ngu thật sự.",
                "Cuộc sống không phải là phim ảnh, không có nhiều đến thế… những lần không hẹn mà gặp.",
                "Lúc nào tôi cũng bay theo hướng bay của người khác. Lần này tôi sẽ bay theo con đường mà tôi đã lựa chọn.",
                "Có những lúc, không có lần sau, không có cơ hội bắt đầu lại. Có những lúc, bỏ lỡ hiện tại, vĩnh viễn không còn cơ hội nữa.",
                "Hãy dùng thái độ cam tâm tình nguyện để sống một cuộc sống an ổn.",
                "Cuộc sống cũng tương tự như một trò đấm bốc. Thất bại không được tuyên bố khi bạn ngã xuống mà là khi bạn từ chối “đứng dậy”.",
                "Hai nơi giá trị nhất trên thế giới: Nơi đẹp nhất trong suy nghĩ của một người và nơi an toàn nhất trong lời cầu nguyện của một người.",
                "Nếu giọt nước rơi xuống hồ, nó sẽ biến mất. Nhưng nếu rơi xuống lá sen, nó sẽ tỏa sáng như một viên ngọc. Rơi giống nhau nhưng ở cùng ai mới là điều quan trọng.",
                "Có sinh sẽ có tử, song chỉ cần bạn vẫn đang có mặt trên đời này, thì phải sống bằng cách tốt nhất. Có thể không có tình yêu, không có đồ hàng hiệu, song không thể không vui vẻ.",
                "Họ tốt đến đâu không quan trọng, bởi những thứ đó thuộc về họ. Họ tốt với bạn thế nào mới quan trọng, bởi những thứ đó thuộc về bạn.",
                "Thứ không cần, có tốt đến đâu cũng là rác.",
                "Nếu bạn không mù, thì đừng dùng tai để hiểu tôi.",
                "Sự lợi hại thực sự không phải là bạn quen biết bao nhiêu người, mà là vào lúc bạn gặp hoạn nạn, có bao nhiêu người quen biết bạn.",
                "Trong cuộc sống đừng chờ đợi sự may mắn, mà hãy thực hiện và cũng đừng sợ sự thất bại, nếu bạn sợ, bạn sẽ chẳng làm được việc gì nên hồn đâu.",
                "Để cuộc sống tươi đẹp hơn, hãy dậy thật sớm mỗi ngày, để tận hưởng ánh nắng chan hòa của buổi sáng mai.",
                "Cười nhiều lên một chút, với bạn bè, người thân, với những người mỉm cười với ta, và cả những người ta tình cờ gặp mặt, dù chẳng thân nhiều.",
                "Hãy rộng lòng thêm một chút, mạnh dạn bày tỏ tình cảm với mọi người, và đón nhận những tính cảm họ dành cho ta, để biết “cảm giác bình thường tuyệt vời” của tình yêu thương, để sống chan hòa và cởi mở.",
                "Tinh tế hơn một chút. Dịu dàng hơn một chút. Mạnh mẽ hơn một chút. Chú ý đến bản thân hơn một chút. Người lớn hơn một chút. Tin tưởng hơn một chút. Dứt khoát hơn một chút. Thay đổi… một chút thôi mà! để cuộc sống tươi đẹp hơn.",
                "Lúc nào tôi cũng bay theo hướng bay của người khác. Lần này tôi sẽ bay theo con đường mà tôi đã lựa chọn.",
                "Tôi tự nhủ với bản thân mình rằng, cần phải sống chân thực. Bất kể người khác nhìn mình bằng con mắt nào đi chăng nữa, dù cả thế giới phủ định, tôi vẫn có bản thân tin tưởng mình.",
                "Đừng bao giờ thay đổi mình vì người khác. Nếu họ không thể tiếp nhận một con người nhiều điểm xấu là bạn, thì cũng không xứng để có được một con người với nhiều điểm tốt là bạn.",
                "Chúng ta không nên bỏ cuộc, chúng ta không nên đề những khó khăn đánh bại mình.",
                "Đừng nói mà hãy làm. Đừng huyên thuyên mà hãy hành động. Đừng hứa mà hãy chứng minhnhững câu nói hay về cuộc sống tươi đẹp 11. Đừng bao giờ quyết định những vấn đề lâu dài trong lúc cảm xúc đang ngắn hạn.",
                "Đối với bạn mà nói, sẽ chẳng bao giờ là quá già để có một mục tiêu mới hay để mơ một giấc mơ mới.",
                "Trong trò chơi của cuộc sống, trước khi bạn nhận được bất cứ cái gì, bạn phải cho đi một thứ gì đó!.",
                "Đừng khóc tiếc nuối cho những gì đã xảy ra trong quá khứ. Đừng căng thẳng cho những việc chưa xảy ra trong tương lai. Hãy sống trọn vẹn ở thời điểm hiện tại và làm nó thật tươi đẹp.",
                "Đừng che dấu tình yêu và sự dịu dàng của mình cho đến khi bạn lìa đời. Hãy làm cuộc đời bạn tràn đầy sự ngọt ngào. Hãy nói những lời thân thương khi bạn còn nghe được và tim bạn còn rung động.",
                "Sự chân thành là điều tốt đẹp nhất bạn có thể đem trao tặng một người. Sự thật, lòng tin cậy, tình bạn và tình yêu đều tùy thuộc vào điều đó cả.",
                "Hãy can đảm để từ bỏ, từ bỏ những thứ không thuộc về mình, từ bỏ những thứ chẳng phải là của mình, đã là của mình thì sẽ là của mình, còn đã là của người khác thì cho dù bạn có giành dật, nó cũng không thuộc về bạn.",
                "Hãy đủ bản lĩnh để thực hiện những ước muốn trong cuộc sống, hãy thực hiện những ước muốn nhỏ bé trước, thì khi đó những điều lớn lao là vô cùng dễ dàng.",
                "Hãy đủ khát khao để vươn tới, đừng nản lòng hay bỏ cuộc khi thực hiện một việc gì đó, hãy thực hiện nó bằng lòng quyết tâm của bạn, cho dù nó thất bại thì những điều bạn nhận được từ những thất bại đó cũng vô cùng lớn lao.",
                "Thất bại đơn giản chỉ là cơ hội để bắt đầu lại mọi thứ một cách thông minh hơn.",
                "Cuộc sống của bạn chỉ thật sự ý nghĩa và trọn vẹn khi bạn biết giữ gìn và nuôi dưỡng ước mơ, biết ghi nhận, biết tin vào những lời hứa.",
                "Đừng bao giờ nói bạn đã thất bại cho đến khi đó là nỗ lực cuối cùng của bạn. Và đừng bao giờ nói rằng đó là nỗ lực cuối cùng của bạn cho đến khi bạn đã thành công.",
                "Khó khăn không trường tồn, chỉ có con người cứng rắn trường tồn.",
                "Người duy nhất mắc sai lầm chính là người không làm gì cả. Đừng sợ sai lầm, miễn là bạn đừng mắc cùng một sai lầm hai lầm.",
                "Khi cuộc đời đẩy bạn ngã, hãy cố hạ cánh bằng lưng. Bởi vì nếu bạn có thể nhìn lên, bạn có thể đứng dậy. Hãy để lý trí kéo bạn dậy!",
                "Mỗi khi vấp ngã, tôi thường tự nhủ bản tahan hãy nhanh chóng đứng dậy và đi tiếp. Vì chỉ có bước đi mới có thể đến đích. Cùng lắm chỉ là thêm lần vấp ngã, rồi lại đứng lên. Còn nếu nằm đó, tất cả những gì tôi nhận được chỉ là những tiếng xì xầm.",
                "Con tàu rất an toàn khi neo đậu ở cảng, nhưng người ta đóng tàu không phải vì mục đích đó.",
                "Mạnh mẽ lên vì mọi thứ sẽ tốt đẹp. Có thể bây giờ là bão tố, nhưng trời đâu thể mưa mãi được.",
                "Những khó khăn trong cuộc sống là điều không tránh khỏi, việc cần làm là lựa chọn cách thức để vượt qua.",
                "Trong cuộc đời này có một số chuyện nhất định phải tự mình giải quyết, dù đêm tối đến đâu, đường xa đến mấy thì vẫn cứ phải một mình kiên cường tiến lên phía trước.",
                "Cuộc sống rất ngắn, đừng lãng phí nó bởi nỗi buồn. Hãy là chính mình, luôn vui vẻ, tự do và trở thành bất cứ gì bạn muốn.",
                "Tập hài lòng với thứ mình đang có, học cách từ bỏ với thứ trời không cho.",
                "Tôi không bao giờ hối hận với những gì mình đã làm. Tôi chỉ hối hận với những việc mình đã không làm khi có cơ hội.",
                "Sự cô đơn thôi thúc bạn trưởng thành, những khi trưởng thành bạn mới hiểu rằng nhiều khi cô đơn cũng chính là bình yên.",
                "Hãy yêu bản thân bạn vì chỉ có “nó” là không bao giờ phản bội bạn.",
                "Học cách sống tức là học cách tự do, và tự do tức là chấp nhận việc gì phải đến sẽ đến!",
                "Đừng nghĩ mãi về quá khứ, nó chỉ mang tới những giọt nước mắt. Đừng nghĩ nhiều về tương lai, nó chỉ mang lại lo sợ. Sống ở hiện tại với nụ cười trên môi như trẻ thơ nó sẽ mang lại niềm vui cho bạn.",
                "Cuộc sống cũng giống như đi bằng xe đạp, nếu muốn thăng bằng bạn phải tiếp tục di chuyển.",
                "Trong cuộc sống, không có ai là người tốt và chân chính cả. Khi là người hùng của một nước thì chính bạn cũng là kẻ thù của quốc gia còn lại.",
                "Trong cuộc sống đừng chờ đợi sự may mắn, mà hãy thực hiện và cũng đừng sợ sự thất bại, nếu bạn sợ, bạn sẽ chẳng làm được việc gì nên hồn đâu.",
                "Hãy luôn nhớ câu nói “không có gì là tuyệt đối”. Đừng buồn khi bạn thất bại, sai lầm nhất của con người là không mắc sai lầm.",
                "Đừng cố kiếm nhiều tiền, ước mơ cao sang, cố gắng khiến người khác biết bạn giàu có. Hãy cố gắng làm cho cuộc sống của bạn ý nghĩa hơn. Vì bạn không thể mang theo gì khi chết đâu.",
                "Để cuộc sống tươi đẹp hơn, hãy dậy thật sớm mỗi ngày, để tận hưởng ánh nắng chan hòa của buổi sáng mai.",
                "Cười nhiều lên một chút, với bạn bè, người thân, với những người mỉm cười với ta, và cả những người ta tình cờ gặp mặt, dù chẳng thân nhiều.",
                "Cuộc đời này thật ngắn ngủi, đừng dành… dù chỉ một phút cho những người, những việc khiến bạn buồn.",
                "Người quan tâm đến tôi, tôi sẽ quan tâm lại gấp bội!",
                "Đôi khi, rõ ràng chúng ta đã tha thứ cho người ta, song lại không thể thực lòng vui vẻ, đó là bởi vì, chúng ta quên tha thứ cho bản thân mình.",
                "Có sinh sẽ có tử, song chỉ cần bạn vẫn đang có mặt trên đời này, thì phải sống bằng cách tốt nhất. Có thể không có tình yêu, không có đồ hàng hiệu, song không thể không vui vẻ.",
                "Hãy nói một tiếng xin lỗi với bản thân mình, bởi những năm qua đã không học cách yêu lấy mình!",
                "Họ tốt đến đâu không quan trọng, bởi những thứ đó thuộc về họ. Họ tốt với bạn thế nào mới quan trọng, bởi những thứ đó thuộc về bạn.",
        "Đôi khi chúng ta tốn quá nhiều thời gian để nghĩ về một người trong khi họ chẳng nghĩ đến chung ta nổi 1 giây",
        "Khi con người ta mất cân bằng ở cuộc sống thật. Họ tìm đến thế giới ảo và bám víu vào đó. Càng cô đơn bao nhiêu, con người ta lại sống ảo bấy nhiêu.",
        "Đừng lãng phí CUỘC ĐỜI vào việc ghét bỏ người khác. Cuộc đời này, dể yêu thương người khác còn chưa đủ. Bởi mỗi chúng ta chỉ có MỘT LẦN để sống.",
        "Có rất nhiều chuyện trước khi kịp quý trọng đã trở thành chuyện xưa. Có rất nhiều người trước khi kịp để tâm đã trở thành người cũ. Cuộc sống không bán vé khứ hồi, mất đi là mất đi vĩnh viễn không lấy lại được. Chúng ta thường già đi quá nhanh nhưng sự thông minh lại đến quá muộn.",
        "Lời xin lỗi không có nghĩa là bạn sai và người khác đúng. Lời xin lỗi có nghĩa là bạn coi trọng mối quan hệ đó hơn những điều đã xảy ra.",
        "Thực ra, con người luôn ngược đời, người yêu bạn chiều chuộng bạn thì bạn không thèm. Người lạnh lùng, ơ hờ với bạn thì bạn lại theo đuổi mãi không thôi. Cuối cùng, người bị tổn thương đầy mình là chính bản thân bạn.",
        "Thực ra những người hay cười, lại luôn cần người khác yêu thương.",
        "Cuộc sống, là một bộ sách vô số chữ, mỗi người có cách đọc của riêng mình. Cuộc sống, là một câu hỏi có nhiều lời giải, mỗi người có đáp án của riêng mình. Cuộc sống, là một tách trà, mỗi người có cách thưởng thức của riêng mình. Những lúc không vui, hãy tự nhủ với bản thân: Rằng tất thảy của tất thảy, chính là để cuộc sống, thoải mái hơn, vui vẻ hơn, hạnh phúc hơn.",
        "Con gái, không cần phải nghiêng nước nghiêng thành, chỉ cần một người đàn ông nghiêng về cô ấy cả một đời!",
        "Bí quyết của sự thành công là hàng ngày cố gắng hơn người khác một chút",
        "Đừng trông đợi vào cuối tuần, vào kì nghỉ hè, vào việc ai đó yêu mình, vào cuộc sống này. Bạn chỉ HẠNH PHÚC khi ngừng chờ đợi và biến những khoảnh khắc ngay bây giờ trở nên tuyệt vời nhất.",
        "Hạnh phúc là biết mình thực sự cần cái gì và có được cái mình cần. Những cái bạn thực sự cần và bạn đang có có thể là những điều rất giản dị xung quanh bạn: một sớm mai thức dậy bạn thấy khỏe mạnh không đau yếu và ngắm một bông hoa nở bên cửa sổ, bạn ăn một bữa ăn ngon và đầm ấm với những người thân, bạn uống một tách trà nóng với một người bạn tri kỷ để cùng nhau hàn huyên, tâm sự…",
        "Có trải qua đau khổ, cay đắng con người ta mới hiểu ra được nhiều điều, mới nhìn nhận ra được những sự thật mà nếu như ta sống một cuộc sống êm đềm và hạnh phúc ta không thể nhận ra.",
        "Hạnh phúc ở trong tâm ta. Nghĩ là hạnh phúc thì sẽ cảm thấy hạnh phúc, nghĩ là đau khổ thì sẽ cảm thấy đau khổ. Hạnh phúc là biết đủ, biết hài lòng với những gì mình có. Hay nói đúng hơn hạnh phúc là biết mình thực sự cần cái gì và có được cái mình cần. ",
        "Mọi thứ trong cuộc đời đều có giá của nó. Được cái này thì phải mất cái kia, muốn nhận thì phải cho, muốn có thành công và hạnh phúc lâu bền thì phải trả giá bằng nỗ lực và cố gắng. ",
        "Sự khác biệt giữa những người thành công và những người thất bại ko phải là ở sức mạnh, kiến thức hay sự hiểu biết - mà chính là ở ý chí.",
        "Đôi khi, trong cuộc sống, có những thời điểm mà tất cả mọi thứ đều dường như chống lại bạn, đến nỗi bạn có cảm tưởng mình ko thể chịu đựng thêm một phút nào nữa. Nhưng hãy cố đừng buông xuôi và bỏ cuộc, vì sớm muộn gì mọi thứ rồi cũng sẽ thay đổi.",
        " Càng nói ít, càng nghe được nhiều",
        "Cuộc sống giống như một cuốn sách. Một vài chương khá buồn, một số chương hạnh phúc và một số chương rất thú vị. Nhưng nếu bạn chưa bao giờ lật thử một trang bạn sẽ không bao giờ biết được những gì ở chương tiếp theo",
        "Lưỡi không xương nhưng đủ sức mạnh để làm tan nát một trái tim… vì thế hãy cẩn thận với ngôn từ của bạn.",
        "Uống nước chanh nóng mỗi ngày có thể ngăn ngừa bệnh ung thư.",
        "Khoai lang vàng và khoai lang tím đều có thành phần ngăn ngừa ung thư rất tốt.",
        "Không thường xuyên ăn khuya vì có thể làm tăng nguy cơ ung thư dạ dày.",
        "Không nên ăn Trứng quá nhiều, Chỉ ăn tối đa 4 quả trứng mỗi tuần.",
        "Không nên ăn trái cây sau bữa ăn chính. Tốt nhất nên ăn trái cây trước hoặc cách 1h sau ăn.",
        "Phụ nữ không nên uống trà trong thời gian có kinh Nguyệt.",
        "Uống một ly nước lọc mỗi buổi sáng trước bữa ăn sáng để ngăn ngừa bệnh sỏi mật và thông ruột.",
        "Không nên ăn uống bất kỳ thức ăn gì trong 2 giờ trước khi đi ngủ.",
        "Hạn chế uống Teh Tarik (trà sữa), vì trong trà sữa vì có thể làm tăng huyết áp và bệnh tiểu đường.",
        "Không ăn bánh mì nướng còn nóng vừa lấy ra từ lò vi sóng ko tốt.",
        "Không để điện thoại di động hoặc bất kỳ thiết điện tử đang sạc bên cạnh khi đi ngủ.",
        "Uống từ 5 -10 ly nước mỗi ngày để ngăn ngừa ung thư và sỏi thận. Uống nhiều nước hơn vào ban ngày, và giảm tối thiểu vào ban đêm.",
        "Nếu bạn bị mất ngủ hoặc có bệnh lý dạ dày, không nên uống hơn 2 cốc cà phê mỗi ngày",
        "Hạn chế dùng thức ăn có chứa dầu mỡ vì cơ thể bạn phải mất 5-7 giờ để tiêu hóa chúng và khiến bạn cảm thấy mệt mỏi.",
        "Thực phẩm làm cho bạn đẹp da mạnh khỏe: chuối, bưởi, bánh mì, Súp, bí ngô, Rau củ quả luộc. (Hạn chế đồ Rán Nướng.Han chế dùng các loại nước ngọt có ga, đường nhiều)",
        "Ngủ đủ giấc 6-8 tiếng/ngày và 1 giấc ngủ ngắn vào buổi trưa",
        "15 phút tập luyện thể dục thể thao mỗi sáng sẽ giúp bạn trông khỏe khoắn hơn đấy",
        "Bạn nên ăn trái cây tươi hơn là trái cây sấy, đặc biệt hạn chế uống nước ép trái cây đóng chai",
        "Thiền và yoga có thể khiến cuộc sống của bạn thay đổi rất nhiều.",
        "Cuối cùng, hãy cười nhiều hơn mỗi ngày nhé!",
        "Không quan trọng bạn phạm bao nhiêu sai lầm, không quan trọng bạn bước đi chậm chạp đến đâu, bạn vẫn chiến thắng những kẻ không bao giờ biết đến 2 từ 'cố gắng'.",
        "Tha thứ là cách tốt nhất để cân bằng cuộc sống hiện tại. Khi bạn học được cách tha thứ và bỏ qua được những gì thuộc về quá khứ, bạn sẽ nhận ra một điều: những gì bạn cần làm là chuyển mối quan hệ này sang một người khác thích hợp hơn.",
        "Bạn đừng bao giờ ghét những người hay đố kỵ với bạn. Hãy kính trọng sự đố kỵ đó, vì những người ấy chính là người nghĩ rằng bạn giỏi hơn họ.",
        "Hạnh phúc lớn nhất đơn giản chỉ là thời khắc hiện tại bạn thực sự hài lòng với chính những gì bạn có. Dù vất vả vả khó khăn nhưng ta biết trân trọng và yêu thương thì nhất định hạnh phúc sẽ mỉn cười với ta.",
        "Người hạnh phúc không phải là người được sống trong hoàn cảnh thuận lợi nào mà là một người có thái độ sống tốt trước bất kỳ hoàn cảnh nào.",
        "Nếu kẻ khác nói xấu bạn, phán xét bạn mặc dù không biết gì về bạn. Đừng buồn, hãy nhớ kỹ một điều: 'Chó sủa khi gặp người lạ'.",
        "Đừng nghĩ có ước mơ thì sẽ thành công. Mà phải hiểu thành công còn cần nhiều hơn thế nữa mà cố gắng.",
        "Người không muốn tới đích, thì dù có khởi sự tốt cũng uổng công.",
        "Lo lắng không làm cho điều tồi tệ ngừng xảy ra, mà nó chỉ làm cho những điều tốt lành ngưng lại.",
        "Bạn hãy cười và cả thế gian sẽ cười với bạn, còn khóc bạn chỉ khóc trong cô đơn.",
        "Mọi thứ tiêu cực, áp lực, thử thách đều là cơ hội để tôi vươn lên.",
        "Giữa làn mưa đổ, những đứa bé không ô, chỉ có thể nhắm mắt lại mà tiến về phía trước.",
        "Kẻ khốn cùng nhất trên thế giới này không phải là người không có một đồng xu dính túi, mà là kẻ không có nổi một ước mơ.",
        "Ước mơ giống như loài chim, cảm nhận buổi ban mai và khẽ cất tiếng hót khi trời vẫn còn tối.",
        "Đôi khi, không phải là một người đã thay đổi, chỉ là mặt nạ của họ đã rơi xuống mà thôi.",
        "Nếu bạn luôn buồn phiền, hãy dùng hy vọng để chữa trị. Hạnh phúc lớn nhất của nhân loại chính là biết hy vọng.",
        "Cuộc sống vẫn vậy nếu nó lấy đi thứ gì của bạn, thì thế nào nó cũng bù lại cho bạn thứ khác, chỉ có điều là bạn có chịu đi tìm hay không thôi.",
        "Những người hay cười, đôi khi chỉ là họ che dấu đi cuộc sống chứa đựng những nỗi buồn. Họ luôn cần người khác yêu thương.",
        "Cuộc sống vốn ngắn ngủi, vì vậy hãy dành sự yêu thương cho những người xứng đáng.",
        "Trong cuộc sống của con người luôn ngược đời, người quan tâm bạn thì bạn không màng. Người lạnh lùng, ơ hờ với bạn thì bạn lại theo đuổi. Cuối cùng, người bị tổn thương đầy mình là chính bản thân.",
        "Không bao giờ được dùng những lời đau lòng để làm tổn thương đến người mà bạn yêu thương vào những lúc bạn có tâm trạng tồi tệ.",
        "Một người đàn ông sẵn sàng vì bạn mà theo đuổi mọt thứ chưa chắc đã vì bạn, vì những thứ anh ta cố gắng theo đuổi vì chính cuộc sống của họ.",
        "Người đàn ông yêu bạn, là người đàn ông sẵn sàng từ bỏ mọi thứ để được là một phần cuộc sống của bạn.",
        "Hãy sống theo con đường mà cuộc đời bạn đã chọn. Đừng sống hộ cuộc sống của người khác.",
        "Mỗi con người sinh ra trên thế giới không phải để tan biến đi như những hạt cát vô danh. Họ sinh ra là để in lại dấu chân trên mặt đất, in dấu trong lòng những người khác.",
        "Đừng che dấu yêu thương. Hãy nói cho mọi người xung quanh bạn biết bạn yêu thương họ rất nhiều. Hãy nói những câu nói đẹp và ngọt ngào nhất khi bạn có thể nói. Đừng giữ lại những lời nói yêu thương quan bên kia thế giới.",
        "Hãy trao cho người khác những câu nói chân thành nhất. Hãy cho người đó biết đấy là cái quý giá nhất mà bạn có.",
        "Bộc lộ nóng nảy ra bên ngoài là bản năng của con người. Kìm nén được nóng nảy là người có bản lĩnh.",
        "Duyên phận đời người được ví một cuốn sách, đọc qua loa thì chúng ta sẽ chẳng để tâm, nếu chăm chú để đọc sẽ khiến con người phải rơi nước mắt.",
        "Trả thù không thể hóa giải được thù hận. Khoan dung, tha thứ mới có thể làm được việc đó. Hãy để cuộc sống của chúng ta được yên bình.",
        "Những thứ bẩn thỉu nhất không nằm ở vẻ bề ngoài, mà nó nằm ở trong tâm hồn của con người.",
        "Nỗi đau lớn nhất cuộc đời con người là con cái muốn báo hiếu nhưng cha mẹ không còn nữa!",
        "Cuộc sống vui vẻ là phương thuốc kỳ diệu giúp con người có sức khỏe tốt. Người có cuộc sống vui vẻ là người có cuộc sống trường thọ.",
        "Độc thân không đáng sợ … đáng sợ là đang yêu mà cảm giác như chỉ có một mình",
        "Tình yêu không sớm thì muộn nó cũng đến, chỉ là tôi phải chờ cho nó đến đúng lúc đúng người",
        "Không sự không nhất thiết phải có người yêu thì mới goi là hạnh phúc",
        "Người khác thấy bạn như thế nào không quan trọng. Quan trọng là bạn nhìn bản thân mình như thế nào",
        "Bạn chỉ có một cuộc sống. Vì vậy, hãy làm những gì khiến bạn hạnh phúc và ở bên bất cứ ai làm bạn thường xuyên mỉm cười.",
        "Hãy có trách nhiệm với cuộc đời mình. Hãy biết rằng chính bạn là người sẽ đưa bạn tới nơi bạn muốn đến chứ không phải là ai khác.",
        "Đừng làm mòn giá trị của bản thân bằng việc so sánh với người khác. Bởi mỗi người trong chúng ta đều là những người đặc biệt.",
        "Hãy giữ cho mình một nét cá tính riêng. Đừng bị ngã nghiêng bởi những lời nhận xét của người khác.",
        "Nếu bạn không lập trình chính mình. Cuộc sống sẽ lập trình bạn.",
        "Cho dù bạn là ai, bạn đã làm gì, cho dù bạn đến từ đâu. Bạn vẫn luôn có thể thay đổi và trở thành một phiên bản tốt hơn của chính bạn.",
        "Lớn rồi!!! Nhìn 1 phải thấu 10 Bởi vì bên trong 1 con người… Không thân thiện như cái miệng của họ thể hiện.",
        "Những người xung quanh bạn sẽ dựa vào thu nhập của bạn để đối đãi với bố mẹ bạn!",
        "Khi bạn hoàn toàn tin tưởng ai đó mà không có bất kỳ sự hoài nghi nào, đến cuối cùng bạn sẽ nhận được một trong hai kết quả: một người cho cuộc đời hoặc một bài học cho cuộc sống.",
        "Muốn thử một cô gái, hãy dẫn cô ta vào cửa hiệu vì lòng tham là thứ khó giấu nhất trên đời.",
        "Dù bạn có tiền trong túi hay không thì cũng đừng nên cho người khác biết. Hãy ghi nhớ số tiền còn lại trong túi của bạn phải luôn là điều tuyệt mật.",
        "Sống ở đời chẳng ai muốn mình trở thành người xấu, ai cũng muốn một cuộc sống ngẩng cao đầu không hổ với người, không thẹn với lòng. Thế nhưng sự đời đôi khi chẳng như ý muốn, đôi khi người ta phải sống hai mặt để đổi lấy hai chữ bình yên.",
        "Vẽ người vẽ mặt, khó vẽ xương, biết người biết mặt khó biết lòng. Chân thành quá mức là một cái tội, tin người quá vội là một cái ngu.",
        "Xã hội bây giờ, con người bây giờ đều thích những gì giả tạo, không thích những điều thật lòng. Người biết làm không bằng kẻ biết nói, kẻ biết nói lại không bằng kẻ biết giả vờ.",
        "Sống ở đời chẳng ai muốn mình trở thành người xấu, ai cũng muốn một cuộc sống ngẩng cao đầu không hổ với người, không thẹn với lòng. Thế nhưng sự đời đôi khi chẳng như ý muốn, đôi khi người ta phải sống hai mặt để đổi lấy hai chữ bình yên.",
        "Đừng bao giờ đánh giá cuộc sống qua 3 chữ “nhìn là biết”. Hai con mắt tầm thường vẫn chưa đủ để đánh giá mọi thứ đâu.",
        "Ngồi đủ xa màn hình để tránh gây hại cho mắt",
        "Nghỉ một lúc sau khoảng 1-1,5 tiếng chơi game",
        "Chơi game trong một căn phòng đầy đủ ánh sáng",
        "Đừng so sánh mình với bất cứ ai trong thế giới này. Nếu bạn làm như vậy có nghĩa bạn đang sỉ nhục chính bản thân mình.",
        "Không có hoàn cảnh nào tuyệt vọng, chỉ có người tuyệt vọng vì hoàn cảnh.",
        "Bắt đầu từ nơi bạn đứng. Sử dụng những gì bạn có. Làm những gì bạn có thể",
        "Tin rằng bạn có thể làm một điều gì đó đồng nghĩa với việc bạn đã đi được nửa đường đến đó",
        "Chúng ta không nên bỏ cuộc, chúng ta không nên đề những khó khăn đánh bại mình.",
        "Cuộc sống chỉ mang lại cho chúng ta 10% cơ hội, 90% còn lại là do chúng ta trải nghiệm thế nào với nó.",
        "Không vấp ngã trước cuộc sống, điều đó là rất tốt. Nhưng vấp ngã rồi đứng dậy mà đi lên càng tốt hơn.",
        "Cuộc sống không phải để sợ, mà là để hiểu. Đây chính là lúc chúng ta cần phải tìm hiểu nhiều hơn về cuộc sống để làm vơi bớt mọi nỗi sợ hãi.",
        "Mọi chuyện đều trông có vẻ bất khả thi cho đến khi nó được hoàn thành",
        "Người khôn ngoan là kẻ mà cái gì cũng thấy mới lạ.",
        "Cho nhiều hơn nhận thì sẽ được nhận nhiều hơn cho.",
        "Đôi khi phải mất mọi thứ mới tìm thấy chính bản thân mình.",
        "Nếu cơ hội không gõ cửa, hãy tạo ra một cánh cửa",
        "Chúng ta thường đánh giá người khác theo tiêu chuẩn của mình nhưng rồi sau đó lại dành cả đời để sống theo tiêu chuẩn của người khác.",
        "Trong trò chơi của cuộc sống, trước khi bạn nhận được bất cứ cái gì, bạn phải cho đi một thứ gì đó!",
        "Cuộc sống không cho bạn tất cả những gì bạn mơ ước, nhưng cuộc sống cho bạn quyền được lựa chọn ước mơ và quyền được thực hiện nó.",
        "Niềm tin có thể không giúp mọi chuyện trở nên dễ dàng hơn, nhưng nó sẽ giúp bạn có thêm nghị lực.",
        "Cãi nhau được lợi ích gì? Sao không bình tĩnh nhẹ nhàng nói năng. Si mê, nộ khí chẳng tăng, người khôn mới tạo an bình cho nhau.",
        "Người ta hơn nhau ở cái đầu, chứ không phải ở đôi giầy hay cái váy.",
        "Cho dù bạn tốt đẹp thế nào, thì sau lung bạn vẫn cố người nói này nói nọ. Không thanh minh không so đo, mỉn cười mặc kệ chính là sự khinh thường tốt nhất!",
        "Trời rồi cũng tối, người rồi cũng sẽ thay đổi. Đời người dài đến vậy, đường lại xa đến thế bạn chỉ có thể dựa vào bản thân.",
        "Đừng đem đời mình so sánh với ai đó, đời mỗi người mỗi khác. Bầu trời trong mắt mỗi người mang một màu xanh khác nhau…Nước mắt của mỗi người nếu chưa nếm thử sao biết ai mặn ai ngọt hơn ai?",
        "Làm người phải học cách bước qua lời dối trá, chịu được lời xuyên tạc, nhịn được sự lừa gạt, quên đi lời người khác hứa.",
        "Đừng kể rắc rối của bạn với bắt kỳ ai bởi 20% chẳng quan tâm, 80% còn lại thì vui mừng vì bạn bạn gặp chuyện.",
        "Người xấu thì nhiều, người biết điều thì ít vì vậy hãy nhớ: Tiền rách thì vẫn còn giá trị, nhân cách rách rồi thì chỉ có bỏ đi!",
        "Hứa đi bạn đừng bao giờ gục ngã, dù thế náo cũng cố gắng lên nha. Dù phía trước là bão táp phong ba tôi tin rằng rồi bạn sẽ vượt qua.",
        "Hãy bước tiếp dù đã từng vấp ngã hãy hy vọng dù đã từng thất vọng,hãy mỉn cười dù nướt mắt đã rơi hãy thật lòng dù từng bị lừa dối.",
        " Sống là phải mạnh mẽ vương lên cho dù bị tổn thương cũng không được cho phép mình gục ngã.",
        "Thà ít bạn mà chất còn hơn nhiều bè mà lúc nào cần chẳng thấy đâu!",
        "Đừng cố giải thích con người bạn với bất kỳ ai, vì những người tin bạn không cần điều đó. Còn những người không thích bạn sẽ không tin đâu.",
        "Sống nên biết mình là ai đừng làm cha mẹ đêm dài lo âu. Sống nên có nhận có cho, người cho người nhận mà lo thiệt thòi.",
        "Làm con chữ hiếu nên tròn, bất nhân bất nghĩa con mình noi theo. Cuộc đời là sợ dây leo nhân nào quả nấy, chớ gieo ở đời.",
        "Đời nghèo nhân thế rẻ khinh, đời giàu nhân thế lại ghét mình. Cuộc sống ở đời xưa nay vậy phiền não làm gì để kém xinh.",
        "Lời xấu từ miệng thốt ra, nghiệp từ cửa miệng do ta tạo thành. Hoa thơm hương ngát vây quang lựa lời mà nói cho xanh cõi lòng.",
        "Đừng buông lời làm tổn thương người khác khi bạn đang tức giận. Chớ lý giải, đánh giá người khác chỉ với đôi tai.",
        "Tha thứ cho người nào đó nhưng trong tâm vẫn không thể vui vẻ lên, vẫn còn oán hận. Ấy là vì bạn đã quên mất một điều: Tha thứ cho chính mình.",
        "Tuổi trẻ là tài sản lớn nhất vậy nên hãy biết trân quý thời gian. Nghèo khổ không phải là bi kịch, mất đi lòng yêu sự sống mới là thất bại lớn nhất đời người.",
        "Quen biết bao nhiêu người không nói lên được bạn tài giỏi bao nhiêu. Chính là trong lúc hoạn nạn, khó khăn có được bao nhiêu người “quen biết” bạn?",
        "Trên đời, chuyện không như ý thường chiếm đến 8, 9 phần. Có một số việc, đến lúc cần chấm dứt thì hãy chấm dứt. Có một số người, đến lúc phải quên thì hãy quên đi.",
        "Trong cái rủi có cái may..Vì vậy hãy giữ vững niềm tin và có một ngày tuyệt vời bạn nhé!",
        "Tuy rằng mỗi phút giây trôi qua vẫn không ngừng có áp lực, tổn thương, đau khổ. Nhưng anh hãy luôn nhớ rằng em vẫn ở đây, ngay bên cạnh để anh có thể tâm sự, có thể tựa vào lúc nào.",
        "Hãy mỉm cười và đừng để cuộc sống mệt mỏi mỗi ngày làm bạn buồn!",
        "Đến một ngày nào đó em sẽ nhận ra giá trị và cảm ơn những khó khăn thử thách, nghịch cảnh mà em đang phải trải qua.",
        "Vui lên! Hãy nhớ rằng bạn luôn ở trong suy nghĩ và những lời cầu nguyện của tôi.",
        "Một nụ cười là điều tuyệt vời nhất- nụ cười làm ấm áp trái tim và làm tinh thần sảng khoái. Hãy luôn mỉm cười bạn nhé!",
        "Đừng bỏ cuộc nhé. Giông bão sẽ sớm qua đi và trời sẽ lại tươi xanh. Hãy là cái đầu lạnh với tinh thần thép và mọi chuyện rồi sẽ ổn.",
        "Người tốt là người luôn thân thiện, luôn mỉm cười và luôn cho đi. Hãy gửi những lời này tời người tốt và tôi đã làm vậy!",
        "Thật lớn, thật ấm áp, thật mơ hồ, trước khi bạn có được một ý tưởng gì đó thì đây là cái ôm của tôi dành cho bạn.",
        "Cuộc sống không phải là một sự lãng phí miễn là có ít nhất một người trên thế giới này quan tâm đến bạn. Vì vậy, khi mọi thứ đi sai hướng bạn đừng từ bỏ hãy nhớ bạn luôn có tôi bên cạnh!",
        "Một lời chúc hạnh phúc tới một người đáng yêu cho một ngày đẹp trời.",
        "Cố lên, bạn có thể làm được mà. Tôi sẽ luôn bên cạnh hỗ trợ, giúp đỡ bạn bằng hết khả năng của mình. Cuộc đời của bạn thì bạn hãy tự tin dám nghĩ dám làm. Sai thì sửa.",
        "Cố hết sức mình đi, tôi biết bạn sẽ làm được. Đây là thế giới của hành động và thử thách, không phải thế giới của sự lười biếng và hèn nhát.",
        "Tại sao Chúa bạn cho bạn giọt nước mắt trong đôi mắt của bạn, là bởi vì Chúa muốn ban cho bạn cầu vồng trong trái tim. Hãy vui lên và giữ niềm tin nha bạn.",
        " Khi bạn thực sự tin tưởng vào chính bản thân mình, bạn sẽ biết cuộc sống này là như thế nào?",
        "Đời có bao nhiêu đâu mà buồn, hãy vững tin và quên đi tất cả. Cuộc sống có vô vàng những điều tốt đẹp đang chờ bạn phía trước, vui vẻ đón nhận bạn sẽ thấy thật hạnh phúc và bình yên.",
        "Cho dù bạn mất đi tất cả nhưng bạn vẫn còn tương lai phía trước. Tôi tin bạn sẽ thành công, cuộc đời của mình bạn hãy tự quyết định.",
        "Thất bại là mẹ thành công. Không có con đường nào trải đầy hoa hồng, phải có chông gai, có vấp ngã mới trưởng thành.",
        "Bạn đi đúng hướng rồi đó. Bạn sắp nhận được quả ngọt rồi, mình sẽ đồng hành cùng bạn dù phía trước có nhiều giông bão.",
        "Buồn làm gì cho đời thêm khổ, khóc làm chi cho khổ cuộc đời, chán làm chi cho tương lai đen tối, hãy vững tin và mạnh mẽ đối diện với khó khăn.",
        "Mạnh mẽ lên vì mọi thứ rồi sẽ tốt đẹp lên thôi, sau cơn mưa trời lại sáng mà.",
        "Thành công sẽ không bao giờ từ chối những con người dám nghĩ dám làm. Tôi tin bạn sẽ làm được tốt hơn thế.",
        "Con đường bạn đi sau này sẽ chông gai hơn nhưng hãy luôn tự tin và mạnh mẽ để đón nhận chúng, bạn sẽ nhận được những thành công rực rỡ.",
        "Tôi không thể khiến những đau khổ của bạn tan biến, cũng không thể dự đoán những điều trong tương lai nhưng tôi biết bạn sẽ đủ niềm tin và nghị lực để vượt qua.",
        "Quẳng gánh lo đi và vui sống. Chỉ cần chúng ta bình tĩnh và xác định đúng mục tiêu thì thành công sẽ luôn mỉm cười với mình.",
        "Cuộc đời này rất công bằng. Nếu cuộc sống lấy đi của bạn một thứ gì thì cũng sẽ bù cho bạn lại một thứ khác. Quan trọng bạn có chịu khó đi tìm không thôi.",
        "Cuộc sống là hỗn hợp của nắng và mưa, của những giọt nước mắt và nụ cười, của niềm vui và sự đau khổ. Chỉ cần nhớ rằng, không bao giờ có mây mà mặt trời không thể chiếu sáng.",
        "Chúa bạn cho chúng ta giấc mơ khi chúng ta ngủ để chúng ta biến giấc mơ đó thành sự thật. Vì vậy hãy luôn tin tưởng và bước về phía trước bạn nhé!",
        "Mỉm cười khi vui, mỉm cười khi đau đớn, mỉm cười khi gặp rắc rối ập xuống. Mỉm cười khi một ai đó làm tổn thương bạn, bạn biết không, nụ cười luôn làm lành là liều thuốc đầu tiên vết thương trong bạn.",
        "Khi chúng ta nghĩ về một vấn đề chúng sẽ lớn gấp đôi, nhưng khi chúng ta cười chúng, chúng sẽ trở thành bong bóng vỡ tan.Vì vậy đừng lo lắng và hãy bắt đầu bằng nụ cười.",
        "Sau cơn mưa bầu trời sẽ xuất hiện cầu vồng đấy. Nỗi buồn cũng vậy sẽ qua đi và hãy mạnh mẽ để chào đón tương lai phía trước.",
        "Mọi chuyện rồi sẽ tốt hơn thôi. Đừng mãi u buồn, hãy gạt bỏ nước mắt để nhường chỗ cho nụ cười, nụ cười là liều thuốc bổ khiến chúng ta có thêm sức mạnh.",
        "Trứng vịt còn lộn huống chi là con người. Có vấp ngã, sai lầm mới có thành công. Bạn hãy vững tin và bước tiếp thành công sẽ đến.",
        "Hãy hướng về tương lai tốt đẹp, mọi phiền muộn của quá khứ hãy bỏ lại sau lưng. Con người không ai là hoàn hảo, sẽ có khi mắc sai lầm nhưng hãy lấy chúng làm bài học để hoàn thiện bản thân.",
        "Tôi không thể bảo vệ trái tim bạn khỏi đau thương và rỉ máu, nhưng tôi sẽ cùng bạn làm những điều thật ý nghĩa và tươi đẹp để làm lành vết thương ấy.",
        "Chúa ban cho chúng ta giấc mơ khi chúng ta ngủ để chúng ta biến giấc mơ đó thành sự thật. Vì vậy hãy luôn tin tưởng và bước về phía trước anh nhé!",
        "Hoàng hôn cho chúng ta ít ngày hơn để sống, nhưng mặt trời cho chúng ta thêm một ngày hi vọng vì vậy hãy vui lên và hi vọng những điều tốt đẹp nhất.",
        "Cam đảm không phải lúc nào cũng là những tiếng gào thét. Đôi khi lòng cam đảm là những câu nói nhỏ nhẹ vào cuối mỗi ngày 'Tôi sẽ làm được , hãy cố gắng vào ngày mai.'",
        "Cuộc sống vốn dĩ rất công bằng, khi bạn đánh mất một thứ gì thì sẽ được bù đắp một thứ khác. Thất bại đừng nản chí, hãy tìm kiếm cho mình một cơ hội khác, tôi sẽ luôn đồng hành cùng bạn.",
        "Có vấp ngã mới biết mình còn thiếu sót, hãy lấy đó là bài học để hoàn thiện mình. Hãy bản lĩnh và tự tin tiến về phía trước.",
        "Nghĩ làm gì nhiều, coi như một lần bị chó cắn đi. May mà còn biết đường để đi tiêm phòng dại kịp lúc!",
        "Sao phải dằn vặt rồi tự trách cứ bản thân làm gì? Ngay từ đầu kết quả đã là như thế rồi. Người ta không muốn thay đổi kết quả chẳng qua là tình yêu chưa đủ lớn.",
        "Cố chấp là dại dột. Buông bỏ đúng lúc là khôn ngoan.",
        "Không phải là cậu có chỗ nào không tốt, mà là do kẻ đó tạm thời bị đui nên không nhìn ra được giá trị của cậu thôi. Sẽ có người khác, chắc chắn là sẽ có người khác!",
        "Chỉ là trở về thời kỳ độc thân thôi mà, có gì lạ lẫm lắm đâu. Hãy nghĩ đơn giản là yêu sai người chẳng thà không yêu còn hơn.",
        "Thất tình không đáng sợ bằng thất nghiệp. Đã thất tình thì lại càng không thể thất nghiệp. Đừng mất hết tinh thần như thế, sáng mai vẫn còn phải đi làm, người đàn ông trong ví có mỉm cười hay không mới là quan trọng.",
        "Chẳng qua chỉ là tập quên đi thói quen tới giờ có người rủ đi ăn, có người nhắn tin, có người gọi điện, có người hẹn hò thôi mà. Hãy cứ làm những việc ấy với tao đi. Tao chịu hy sinh trong một thời gian cũng được.",
        "Sao đến tận bây giờ mới chia tay? Sức chịu đựng của mày đúng là vô địch thiên hạ, đáng ra phải chia tay sớm hơn từ lâu rồi chứ!",
        "Cậu vẫn thường hay đi lạc đường mà, lạc thêm một lần này nữa cũng không sao. Trước khi đến được cái đích cuối cùng, ai mà chẳng dăm ba lần vấp ngã và lạc ngược lạc xuôi…",
        "Đừng lo, sẽ có một siêu anh hùng xuất hiện để cứu thế giới thôi, ảnh sẽ gõ cửa tìm mày vào một ngày đẹp trời nào đó. Thế nhé!",
        "Đôi khi trong cuộc sống có những thời điểm mà tất cả mọi thứ đều dường như chống lại bạn, đến nỗi bạn có cảm tưởng mình không thể chịu đựng thêm một phút nào nữa. Nhưng hãy cố đừng buông xuôi và bỏ cuộc, vì sớm muộn gì mọi thứ cũng sẽ thay đổi.",
        "Người ta hay bảo: “Đẹp trai không bằng chai mặt”. Cố gắng hoài cuối cùng cũng sẽ được vì cứ đứa nào nhây đứa đó sẽ thắng.",
        "Thước đo của cuộc đời không phải là thời gian, mà là sự cống hiến.",
        "Con người sẽ quên những gì bạn nói, họ cũng sẽ quên những gì bạn đã làm. Nhưng họ sẽ không bao giờ quên cảm giác mà bạn đã đem lại cho họ.",
        "Con tàu rất an toàn khi neo đậu ở cảng, nhưng người ta đóng tàu không phải vì mục đích đó.",
        " Cuộc sống cũng giống như đi xe đạp vậy, nếu muốn thăng bằng bạn phải tiếp tục di chuyển.",
        "Phải có cái gì đó mất đi, người ta mới nhận ra những ngày bình thường là hạnh phúc!",
        "Cuộc sống này như một trận đấu boxing vây, “thất bại” sẽ không được tuyên bố khi bạn ngã xuống, mà nó chỉ được xướng lên khi bạn từ chối quyền đứng dậy.",
        "Có những nỗi đau phải tự mình kết thúc, có những giọt nước mắt phải tự mình lau khô, và có những nụ cười tự mình phải tìm lại.",
        "Hạnh phúc hay nỗi khổ, trước sau ai cũng phải nếm. Vì đó là số phận, phải học cách chấp nhận để mà lớn lên.",
        "Nếu bạn không thử bạn sẽ không bao giờ biết được, bạn có thể làm được những gì.",
        "Giá trị thật của một vật chỉ được hiểu đúng trong 2 thời điểm: trước khi có được nó và sau khi mất đi.",
        "Ở cuối cuộc đời mình bạn sẽ nhận ra không bao giờ nuối tiết khi không qua một bài thi, hay thắng lời trong một sự tranh cãi… mà cái bạn đáng nuối tiết đó chính là gia đình mình, vì không có thời gian bên cạnh những người yêu thương.",
        "Không phải vết thương nào chảy máu cũng đều đau. Có những vết thương không nhìn thấy máu mới thực sự là vết thương đau nhất.",
        "Cách mà mọi người nhìn nhận bạn không quan trọng bằng cách bạn nhìn nhận chính mình.",
        "Hôm nay đầy rẫy những khó khăn, và ngày mai cũng không có điều gì dễ dàng. Nhưng sau ngày mai, mọi thứ sẽ trở nên tốt đẹp.–Jack Ma-",
        " Cuộc sống không phải để sợ, mà là để hiểu. Đây chính là lúc chúng ta cần phải tìm hiểu nhiều hơn về cuộc sống để làm vơi bớt mọi nỗi sợ hãi.–Marie Curie-",
        "Đừng bao giờ đùa giỡn với cảm xúc của người khác, bởi vì bạn có thể giành chiến thắng. Nhưng hậu quả là bạn có thể sẽ mất đi người đó.",
        "Thành thật có thể không mang lại nhiều bạn bè, nhưng nó luôn mang lại những người bạn đúng nghĩa. -John Lennon-",
        "Khi nắm trong tay rất nhiều tiền, có thể chỉ bạn quên mất mình là ai… Khi không có một đồng trong tay, cả thế giới chẳng một ai biết đến sự tồn tại của bạn. -Bill Gates-",
        " Thế giới này, bất kỳ ai cũng có thể yêu nhau, thân phận, địa vị, cá tính,… Bất cứ điều gì cũng không phải là lý do ngăn cản tình yêu. Điều duy nhất làm cho hai người không thể đến với nhau đó chính là: “Một người theo đuổi, còn một người đã từ bỏ mất rồi”",
        "Những điều chúng ta nghĩ quyết định những điều sẽ xảy ra với chúng ta, và vì thế nếu chúng ta muốn thay đổi cuộc sống, chúng ta cần phải thay đổi từ cách suy nghĩ của chúng ta. -Wayne Dyer-",
        "Nhà không cần quá lớn, miễn là trong đó có đủ tình yêu thương!",
        "Cuộc sống luôn cho bạn cơ hội thứ hai, nó được gọi là ngày mai.",
        "Một khúc quanh trên đường không phải là kết thúc con đường…trừ phi bạn không chịu rẽ.",
        "Cuộc sống không bao giờ là bế tắc thực sự hay có khái niệm mất tất cả một khi bạn còn có niềm tin.",
        "Đừng cúi đầu vương miện sẽ rơi, chớ đổ lệ kẻ xấu sẽ cười.",
        "Tình yêu thương mà cha mẹ dành cho con cái, là loại tình yêu thương thiêng liêng và vĩ đại nhất thế giới.",
        "Đừng bao giờ từ bỏ ước mơ vì sợ mất quá nhiều thời gian để hoàn thành nó. Dù sao thời gian vẫn luôn trôi đi.",
        "Chúng ta là người nắm giữ vận mệnh của mình, chứ không phải các vì sao. -Shakespeare-",
        "Nếu người khác tôn trọng bạn, hãy tôn trọng họ. Nếu họ không tôn trọng bạn, vẫn cứ tôn trọng họ, đừng để hành động của người khác ảnh hưởng đến nhân cách tốt đẹp của bạn. Bởi lẽ, bạn chính là bạn chứ không phải là một ai khác.",
        "Đừng bao giờ buộc mình phải có chỗ đứng trong cuộc đời người khác. Vì nếu thực sự họ hiểu giá trị của bạn, họ chắc chắn sẽ tạo ra chỗ trống cho bạn.",
        "Đừng theo đuổi ai cả. Hãy là chính mình thôi. Hãy làm công việc của mình và làm chăm chỉ. Người ấy sẽ xuất hiện thôi và người ấy sẽ ở lại bên bạn! -Will Smith-",
        "Tình yêu không phải là cách bạn quên như thế nào mà là việc bạn tha thứ ra sao, không phải là lắng nghe như thế nào mà là thấu hiểu ra sao, không phải là bạn đã thấy những gì mà bạn cảm nhận về điều đó như thế nào và hơn hết, không phải là bạn để họ ra đi như thế nào mà là bạn đã cố gắng giữ họ chưa…?",
        "Nếu như bạn mong đợi người đời sẽ tử tế với bạn chỉ vì bạn tử tế với họ, thì cũng giống như việc bạn trông chờ một con sư tử không ăn thịt mình chỉ vì mình không ăn thịt nó. Cuộc sống vốn dĩ không công bằng, hãy học cách thích ứng đi.",
        "Sẽ có lúc bạn nhận ra rằng, có người chỉ có thể ở trong tim bạn chứ không thể cùng bạn đi đến cuối con đường.",
        "Những năm tháng đẹp nhất cuộc đời là khi bạn biết chấp nhận và giải quyết vấn đề của bạn, không đổ lỗi cho người khác. Lúc ấy bạn đã đủ quyền lực để làm chủ cuộc sống của mình.",
        "Có hai cách để sống cuộc đời của bạn. Một là sống như trên đời này không có điều kỳ diệu nào. Cách khác là những điều xảy ra với bạn điều mang đến phép màu.",
        "Để trở thành một ngôi sao, bạn phải tự tỏa ánh sáng của riêng mình, đi theo con đường của riêng mình, và đừng lo lắng về bóng tối, bởi đó là khi sao sáng nhất.",
        "Nếu bạn lừa được ai đó, đừng vội nghĩ rằng họ là kẻ ngốc. Chỉ là họ đã tin tưởng bạn quá nhiều, so với những gì bạn xứng đáng được nhận!",
        "Đừng hạ thấp giấc mơ chỉ để phù hợp với hoàn cảnh. Hãy củng cố niềm tin để làm được những điều tuyệt vời hơn.",
        "Những điều tốt đẹp đến với ai tin tưởng, những điềụ tốt hơn đến với ai kiên nhẫn và… những điều TỐT NHẤT chỉ đến với người KHÔNG BỎ cuộc.",
        "Mỗi người bạn đặt niềm tin vào đều coi như được bạn đưa tận tay một con dao. Với con dao họ có thể bảo vệ bạn hoặc tiêu diệt bạn.",
        "Một mối quan hệ thiếu niềm tin, mập mờ cũng giống như chiếc xe đã hết cạn xăng. Bạn có thể ngồi trên đó bao lâu tùy thích nhưng nó không đưa bạn đi đến đâu cả.",
        "Người nên đến thì sẽ đến, người nên đi bạn không có cách nào giữ được. Đừng ép người, đừng ép mình, đừng bận tâm đau lòng vì một chuyện, buông bỏ chấp niệm, vạn sự tùy duyên. Đây mới chính là cuộc sống.",
        "Khi cuộc đời đẩy bạn ngã xuống, hãy cố hạ cánh bằng lưng. Bởi vì nếu bạn có thể nhìn lên, bạn có thể đứng dậy. Hãy để lý trí kéo bạn dậy.",
        "Chuyện cũ đã qua đừng nhắc lại, quá khứ qua rồi cứ để nó ngủ yên.",
        "Đường lâu không đi, đường đầy cỏ dại. Người lâu không qua lại bỗng thành người dưng.",
        "Người ghen ghét đố kị cũng giống như một người mù, họ không bao giờ nhìn thế giới như nó vốn vậy, thay vào đó, họ bóp méo nó đi",
        "BẠN BÈ KHÔNG PHẢI LÀ NGƯỜI ĐẾN TRƯỚC HAY LÀ NGƯỜI ĐẾN SAU, MÀ LÀ NGƯỜI ĐÃ TỚI RỒI THÌ SẼ KHÔNG BAO GIỜ BỎ ĐI NỮA.",
        "Lòng tốt là thứ ngôn ngữ mà người điếc có thể nghe và người mù có thể thấy. – Mark Twain-",
        "Hãy cẩn thận với những gì bạn nói. Một khi đã nói ra, nó có thể được tha thứ nhưng không thể nào quên đi.",
        "Nếu bạn không muốn bị lãng quên ngay khi bạn vừa nhắm mắt lìa đời, hãy viết ra một điều gì đó đáng để đọc hoặc làm một điều gì đó đáng để viết lại.” -Benjamin Franklin-",
        "Thời gian của bạn là HỮU HẠN đừng PHÍ HOÀI nó bằng cách sống cuộc đời của một người khác.",
        "Đời không phải là đợi vì đời có bao nhiêu lâu đầu mà phải chờ. Phải sống sao để ngày mai khi ta nhìn lại, ngày hôm nay sẽ phải là một ngày để ta tự hào không luyến tiếc.",
        "Đừng bao giờ hối tiếc những gì đã xảy ra trong quá khứ, vì thời điểm ấy, đó chính xác là những gì bạn muốn.",
        "Tuổi trẻ của bạn đáng giá bao nhiêu? Quyết định nằm chính trong tay bạn.",
        "Một người bạn thật sự là người bước vào cuộc sống của bạn khi cả thế giới đã bước ra.",
        "Một nụ cười có thể thay cách nhìn một con người, một cái ôm có thể có một thay lời cảm thông, một lời nói có thể cứu vãn cả một người.",
        "Khi tự nhìn nhận cuộc sống của mình đã hoàn hảo, ko còn mục đích lớn lao gì nữa thì có nghĩa là cuộc sống của bạn đang mất đi rất nhiều ý nghĩa.",
        "Sự khác biệt giữa những người thành công và những người thất bại ko phải là ở sức mạnh, kiến thức hay sự hiểu biết – mà chính là ở ý chí.",
        "Trong cuộc sống, nơi nào có một người chiến thắng, nơi đó có một người thua cuộc. Nhưng người biết hi sinh vì người khác luôn luôn là người chiến thắng.",
        "Mọi thứ rồi sẽ qua đi, chỉ còn tình người ở lại.",
        "Trong khi đau khổ, người ta nhận ra bạn bè .",
        "Niềm tin vào chính mình có sức mạnh xua tan bất kì sự hoài nghi nào của người khác.",
        "Với thế giới, bạn chỉ là một hạt cát nhỏ – nhưng với một người nào đó, bạn là cả thế giới của họ.",
        "Hãy cười lên và cả thế giới sẽ cười cùng bạn, nếu khóc, bạn sẽ phải chỉ khóc một mình.",
        "Khi cánh cửa hạnh phúc đóng lại, cái khác sẽ mở ra.",
        "Cuộc sống ko bao giờ là bế tắc thực sự hay có khái niệm mất tất cả một khi bạn còn có niềm tin.",
        "Chẳng có gì mất cả ! Những vì sao lặn xuống Để rồi mọc lên sáng hơn ở bờ bên kia.",
        "Chớ có đi tìm của cải xa hoa, bởi vì nó chỉ đánh lừa bạn.",
        "Hãy luôn đặt ta vào vị trí của người để biết rằng nếu ta đau thì chắc chắn người cũng đau như ta vậy.",
        "Người lạc quan luôn nhìn được những cơ hội trong từng khó khăn.",
        "Tình yêu bắt đầu bằng một nụ cười, tiến triển bằng một nụ hôn, kết thúc với một giọt nước mắt hay với vòng tay ôm xiết bất tận.",
        "Xin chớ có làm thinh trước những gì mà một người nói với bạn bằng cả con tim .",
        "Một cuốn sách hay có thể thay đổi số phận biết bao người.",
        "Như những đồng xu đồng hào làm nên tiền bạc, từng mẩu nhỏ đã đọc được làm nên kiến thức",
        "Trong tình yêu hờn dỗi không phải là biểu hiện của tan vỡ mà chỉ làm cho nhụy hoa thêm tươi, bông hoa thêm đẹp.",
        "Cuộc sống như một trang sách, kẻ điên sẽ giở qua nhanh chóng. Người khôn ngoan thì vừa đọc, vừa suy nghĩ vì biết rằng mình chỉ được đọc một lần.",
        "Bạn hãy học cách tôn trọng sách. Bạn hãy nhớ rằng sách là do con người tạo ra, vì vậy bạn tôn trọng sách cũng chính là bạn tôn trọng con người.",
        "Nếu anh bắn vào quá khứ bằng súng lục thì tương lai sẽ bắn vào anh bằng đại bác",
        "Giành được lòng tin rất khó mà hủy diệt thì dễ lắm, quan trọng không phải là dối gạt chuyện lớn hay nhỏ mà chính việc dối gạt đã là vấn đề.",
        "Khó khăn rồi sẽ qua đi. Giống như cơn mưa ngoài cửa sổ, có tầm tã cỡ nào rồi cuối cùng cũng sẽ trời quang mây tạnh.",
        "Muốn khóc mà không còn nước mắt, có phải là tột cùng của bi thương?",
        "Cuộc sống vốn nhiều đau khổ, hận một người là làm mình đau khổ thêm.",
        "Phải đối xử tốt với chính mình vì đời người chớp mắt đã trôi qua, phải thương người yêu mình vì kiếp sau chưa chắc đã gặp lại.",
        "Nếu không phải của mình, đừng cưỡng cầu làm gì, cưỡng cầu chỉ biết mất đi những thứ vốn dĩ có thể đạt được.",
        "Người thì không thể mang tiền vào quan tài được, nhưng tiền có thể bỏ người vào quan tài.",
        "Thật ra… nơi đó đã từng là nơi hạnh phúc, nhưng cũng là nơi đau lòng… Đời người là thế, có bao nhiêu hạnh phúc thì nhất định sẽ có bấy nhiêu đau khổ. Cho nên có đôi khi tránh né cũng không phải là chuyện không tốt.",
        "Không phải tất cả vết thương đều sẽ chảy máu. Cũng không phải chỉ có chảy máu mới đau.",
        "Khi chúng ta lớn lên, có những nỗi đau, mà ngay cả người thân thiết trong nhà cũng không cách nào chia sẻ, nói chi là bạn bè?",
        "Đường đời rất rộng, nhưng tất cả chúng ta không thể đi trên cùng một hàng, phải có người đi trước và có người đi sau. Những người đi trước chưa chắc là những người giỏi, những người đi sau cũng chưa chắc đã là những người yếu kém, quan trọng là chúng ta có thể đi được đến cái đích mà chúng ta muốn.",
        "Hóa ra, bề ngoài cứng rắn của cô chẳng qua vì muốn che dấu đi sự tự ti của nội tâm, cho dù tiền bạc có nhiều đi chăng nữa cũng không thể lấp đi sự trống rỗng trong trái tim. Mỗi người đều có những vết sẹo mà người ngoài không biết, chỉ là không may bị lộ ra mà thôi.",
        "Im lặng là sự nể trọng tốt nhất đối với nỗi đau và kí ức.",
        "Có lẽ những người nắm quyền lực trong tay, căn bản không có ai chân chính là người tốt hay kẻ xấu. Một vị anh hùng được vạn dân kính ngưỡng đồng thời cũng sẽ là kẻ thù của một quốc gia khác.",
        "Mang tất cả những xúc cảm trong cuộc đời, hòa với yêu và hận, hòa với nhựa cây, đậy nắp chặt, ngàn năm sau, lấy nó ra, nó sẽ thành hổ phách.",
        "Cuộc sống đầy ắp những việc không như ý, chúng ta chẳng thể nào né tránh, điều duy nhất có thể làm là thay đổi góc nhìn về nó.",
        "Thời gian như cục tẩy xóa nhòa hết yêu thương.",
        "Đừng bao giờ đổ lỗi cho hoàn cảnh",
        "Nếu như đời người cũng có một cột đèn giao thông, xanh thì đi, đỏ thì dừng, luôn yên ổn, trật tự thì hay biết mấy.",
        "Trong cuộc sống con người ta đôi khi rơi vào cảm giác bị vứt bỏ, cảm giác đó khiến người ta trở tay không kịp, nó giống như bị vứt vào giữa vũ trụ bao la, không trọng lượng không phương hướng.",
        "Con người phải đến lúc mất đi mới hiểu được nên trân trọng cái gì.",
        "luôn luôn cố gắng",
        "Có những người vừa gặp đã trở nên thân quen, có những người biết cả đời cũng không thể nào thân thiết.",
        "Tình cảm một khi đã sâu nặng, nếu đột nhiên mất đi, loại cảm giác mất mát này sẽ đau tận xương tủy.",
        "Mọi nỗi đau rồi sẽ qua đi, thời gian sẽ xóa nhòa mọi thứ. Cái chúng ta cần làm là phải yêu quý hiện tại hơn, quên đi quá khứ thì chúng ta mới được cứu rỗi, nắm bắt hiện tại thì chúng ta mới được yên lành.",
        "Mọi nỗi đau rồi sẽ qua đi, thời gian sẽ xóa nhòa mọi thứ. Cái chúng ta cần làm là phải yêu quý hiện tại hơn, quên đi quá khứ thì chúng ta mới được cứu rỗi, nắm bắt hiện tại thì chúng ta mới được yên lành.",
        "Có rất nhiều chuyện có thể giữ ở trong tim nhưng không thể nói ra, mà đã là chuyện không thể nói ra lời thì vĩnh viễn sẽ không quên đi được.",
        "Muốn làm một việc cho thật tốt, cần phải có niềm đam mê và sự hăng say trong công việc. Chính niềm đam mê, sự hăng say sẽ giúp nâng đỡ ta vượt qua những khó khăn và trở ngại trong công viêc.",
        "Tình bạn là nhận thêm niềm vui và chia bớt nỗi buồn.",
        "Đừng bao giờ mất kiên nhẫn, đó chính là chiếc chìa khoá cuối cùng mở được cửa",
        "Người lạc quan cho đấy là cái bánh, kẻ bi quan lại thấy đó là cái lỗ tròn.",
        "Lòng yêu thương là điều mà chúng ta có thể mang theo khi chúng ta ra đi, và nó khiến cho giây phút cuối trở nên dễ dàng chịu đựng.",
        "Thành công không luôn luôn phải là có nhiều tiền. Khi ta vượt lên chính mình hay khi ta đem lại hạnh phúc cho người khác đó cũng là thành công.",
        "Tất cả kho tàng trên trái đất không thể nào so sánh nổi với hạnh phúc gia đình.",
        "Một số người tặng thời gian, một số người tặng tiền, một số tặng kỹ năng tay nghề và mối quan hệ, một số đã hiến máu… Và ai cũng có một thứ gì đó để trao tặng.",
        "Có trải qua đau khổ, cay đắng con người ta mới hiểu ra được nhiều điều, mới nhìn nhận ra được những sự thật mà nếu như ta sống một cuộc sống êm đềm và hạnh phúc ta không thể nhận ra.",
        "Dần dà trong cuộc đời, mỗi người sẽ phải trả giá một cách đầy đủ cho từng lỗi lầm và từng hành động sai trái của mình, và sẽ được đền đáp một cách xứng đáng cho mọi cố gắng và mọi việc làm tốt đẹp của mình.",
        "Học tập chỉ mở cửa, bạn phải tự bước qua cánh cửa đó.",
        "Bạn không bao giờ bị đánh bại, cho đến khi bạn tự bỏ cuộc.",
        "Mỗi nghịch cảnh, mỗi thất bại và mỗi nỗi đau buồn đều chứa đựng một mầm mống lợi ích tương đương",
        "Cái đầu quá nóng và trái tim quá lạnh không bao giờ giải quyết được việc gì.",
        "Cách tốt nhất để có một ý tưởng xuất sắc là có thật nhiều ý tưởng.",
        "Dũng cảm là vượt qua nỗi sợ hãi chứ không phải không sợ hãi.",
        "Người nào có thể làm mỗi giây phút đều tràn ngập một nội dung sâu sắc thì người đó sẽ kéo dài vô tận cuộc đời mình",
        "Chẳng sao cả nếu bạn cố, và cố, và cố nữa, nhưng vẫn thất bại. Nhưng thật tệ hại nếu bạn cố rồi thất bại, và không muốn cố lần nữa.",
        "Một tâm hồn không có trí tưởng tượng cũng như một nhà quan sát không có kính thiên văn.",
        "Mỗi ngày đều là ngày đầu tiên của phần còn lại trong cuộc sống của bạn.",
        "Một người thông minh giống như một dòng sông, càng sâu thì càng ít gây ồn ào.",
        "Luôn luôn có niềm hy vọng cho người nào bình tâm suy nghĩ về cuộc sống.",
        "Đừng quá xem trọng điều gì. Hãy tiếp nhận mọi sự may rủi một cách nhẹ nhàng.",
        "Khi tất cả những cái khác đã mất đi thì tương lai vẫn còn.",
        "Chờ đợi là chờ ở phía trước chứ đừng chờ ở phía sau.",
        "Nỗi tuyệt vọng lớn nhất trên đời, không phải là từ đầu không có hy vọng, mà là mang lại hy vọng sau đó lại không chút lưu tình cướp đi.",
        "Nếu như nước mắt mà còn giả dối được thì trên đời này còn thứ gì để có thể coi là thật được đây",
        "Thật ra quên không phải là cái đau khổ nhất, người đau khổ là người có trí nhớ.",
        "Hóa ra khoảng cách giữa con người cũng tùy lúc mà gần, hay xa.",
        "Người cô đơn quá lâu sẽ không có thói quen yêu và được yêu.",
        "Đơn sơ mới có hạnh phúc, đơn giản mới là cuộc sống.",
        "Muốn phát tiết thật dễ dàng, muốn nhẫn nại lại rất khó khăn.",
        "Hạnh phúc của mình phải do chính mình nắm bắt, phải do chính mình bảo vệ.",
        "Những thứ đẹp nhất luôn là những thứ lâu lâu mới được gặp.",
        "Thế giới này, biết được càng nhiều thì bạn càng không vui vẻ. Sự thật luôn tàn nhẫn hơn bạn tưởng tượng.",
        "Người yêu thì dễ kiếm nhưng tri kỉ trong cuộc sống thì quá khó để tìm.",
        "Khi bạn thất bại đó chính là bài học quí giá nhất để bản thân tiếp tục vươn lên trong cuộc sống.",
        "Ai cũng thế, luôn tự bảo vệ cho bản thân. Nhưng họ phải hiểu rằng, đôi khi phải chịu thiệt thòi mới hiểu đươc cuộc sống này vốn dĩ không công bằng.",
        "Ai cũng có thể trải qua những thời điểm tồi tệ nhất. Nhưng chính những điều đó sẽ giúp bạn mạnh mẹ hơn trong cuộc sống này.",
        "Ai sẽ là người hướng dẫn tôi đi vào con đường thật sự mình muốn đi.",
        "Tôi là thế, lúc nào nụ cười cũng nở trên môi nhưng khi đêm về chỉ một mình và nước mắt cứ rơi.",
        "Con đường nào tôi bước qua cũng khiến mình thất bại.",
        "Cứ mãi bước đi trên con đường nhung lụa. Thì khi bạn phải qua con đường đầy gai góc sự đau đớn có làm bạn chùng bước không?",
        "Lúc vui vẻ thì bạn bè có rất nhiều bên cạnh. Nhưng khi gặp khó khăn có ai sẵn sàng giúp ta vượt qua nó.",
        "Nhưng cũng có những thứ ta nên vứt bỏ từ lâu. Con người thường hay lạnh nhạt với những lời nói thật lòng nhưng lại rất quan tâm tới những câu giả tạo.",
        "Ta chỉ muốn mình mãi là một đứa trẻ để được tự do khóc. Tự do cười và cảm nhận cuộc sống thật ấm êm bình dị và không phải cố dấu đi cảm xúc của mình.",
        "Chúng ta dường như chỉ có một lần để được sống. Hãy yêu thương nhau và đừng ghen ghét nhau kẻo lãng phí thời gian.",
        "Cuộc đời này vốn rất thú vị. Mỗi sự thay đổi chính là bước ngoặt lớn trong cuộc đời. Đừng vì nó mà đánh mất cả tương lai.",
        "Đừng quá tin vào những lời hứa, vì không phải ai hứa mà họ cũng sẽ làm.",
        "Sống chân thật đôi khi cũng khiến bạn chịu nhiều thiệt thòi. Nhưng dối trá là khiến bạn trở thành kẻ xấu.",
        "Đừng bao giờ nhắc về quá khứ trong tình yêu",
        "Tình yêu không phải là tìm thấy một người hoàn hảo, mà là học cách để nhìn thấy những điều tuyệt vời từ một người không hoàn hảo.",
        "Tớ yêu đơn phương vì thế...tớ không bắt cậu phải đáp lại tình cảm của tớ.",
        "Nhớ lại QUÁ KHỨ..chỉ làm ta thêm buồn. Nhắc lại KỶ NIỆM..chỉ làm lòng thêm đau. Thôi thì cứ QUÊN MAU..để tổn thương như chưa từng tồn tại.",
        "Đa số phụ nữ chỉ cáu giận với những người đàn ông mà mình có cảm giác an toàn khi ở bên. Vì tận sâu trong tiềm thức luôn nghĩ rằng dù có thế nào đi chăng nữa, thì đối phương cũng không rời bỏ chúng ta mà đi...",
        "Đừng sống quá thật thà. Đừng yêu ai quá thiết tha. ĐAU ĐẤY",
        "Một cô gái bản lĩnh là người không bao giờ cần một người không cần cô ấy.",
        "Đừng tỏ ra ĐÁNG THƯƠNG để người khác thương hại. Hãy tỏ ra LỢI HẠI để người khác không thể COI THƯỜNG.",
        "Lúc tôi cần em nhất cũng là lúc em hất tôi ra :)",
        "Ai cũng muốn hạnh phúc. Chẳng có ai muốn đau. Nhưng bạn biết đấy. Không thể có cầu vồng nếu thiếu những cơn mưa",
        "Cuộc sống đôi khi như chiếc mũi tên, một khi đã bắn ra thì không bao giờ quay ngược trở lại được nữa.",
        "Thành công thì đáng vui mừng. Còn nếu thất bại thì đó chính là bài học đáng giá trong cuộc đời này.",
        "Bạn hãy thay đổi những điều cũ không còn tốt đẹp với mình nữa. Để thay thế vào đó là những điều mới tốt đẹp hơn.",
        "Cuộc đời này là thế, có những thứ đã mất đi thì khiến ta tiếc nuối. Và không bao giờ lấy lại được.",
        "Bầu trời thì có chân trời và tôi tin rằng cứ đi thì cuối cùng cũng sẽ có điểm dừng lại.",
        "Khi bạn đã cố gắng thì việc đó dù có kết quả như thế nào cũng là công sức của bạn.",
        "Đừng buồn vì quá khứ bạn không có được người ấy …. Mà hãy sống làm sao để người ấy buồn vì tương lai họ sẽ không có bạn !",
        "Hai con người, hai thành phố, hai kiểu thời tiết nhưng trái tim cùng một nhịp đập. Cùng đợi chờ một điều gì đó, Đây có phải là … Yêu Xa !",
        "Em mệt lắm ! Em đang cảm thấy bị bỏ rơi, nói mà chẳng có ai nghe. Em buồn mà không có ai thấu, em cô đơn mà không có một người ở bên.",
        "Im lặng là cách tốt nhất để biết ai đang cần ta và ai đang nhớ đến ta.",
        "Sự thật có thể khiến chúng ta đau khổ trong một lúc. Nhưng nỗi đau mà bạn phải trải qua vì bị lừa dối, phản bội thì có thể kéo dài đến hết đời.",
        "Đủ nắng hoa sẽ nở và đủ yêu thương thì hạnh phúc sẽ đong đầy.",
        "Hạnh phúc thì chẳng được bao lâu. Mà nỗi đau thì in sâu chẳng thể xóa ! Anh nhớ em nhiều lắm.",
        "Bình yên nhất với một cô gái là được người mình yêu thương ôm trọn vào lòng và quên đi tất cả! Em nhớ anh thật nhiều",
        "Có một thứ tình cảm âm thầm nhưng cháy bỏng, cồn cào. Vậy mà chỉ dám đứng nhìn từ xa … yêu đơn phương là thế đó !",
        "Chia tay là khi: Hai con người, hai ngã rẽ. Đứng lặng lẽ nhìn nhau rồi, một phút lặng thầm rồi xa nhau mãi mãi.",
        "Khi tỏ tình mà bị từ chối, người đàn ông thực sự sẽ có những câu nói rất thông minh khiến đối phương phải suy nghĩ lại: “Hi, không sao đâu, anh có thể đợi mà. Khi nào em cần cứ ới anh 1 tiếng nhé”. ",
        "Nếu bạn thích một người, hãy can đảm nói ra.",
        "Còn nếu không hãy can đảm nhìn người đó yêu một người khác.",
        "Có một số người mãi mãi khắc ghi trong ký ức, cho dù đã quên mất giọng nói, nụ cười, khuôn mặt ấy. Nhưng mỗi khi nhớ về người đó, CẢM XÚC KHÔNG BAO GIỜ THAY ĐỔI.",
        "Thành thực mà nói thì CHẲNG CÓ AI SỢ YÊU.",
        "Người ta chỉ sợ phải lòng, nhớ nhung, chờ đợi, ghen tuông, hờn giận và chia ly mà thôi.",
        "Tình yêu học trò là cảm xúc đầu đời ngọt ngào, xao xuyến…",
        "Nếu có bản án dành cho tớ vì đã yêu cậu thì tớ xin đứng trước tòa và nhận bản án chung thân được bên cậu suốt đời.",
        "Tình yêu ngày ấy thật đơn giản, có thể là lặng lẽ chờ nhau lúc đi học, khi về nhà…",
        "Đối với tôi, tình yêu tuổi học trò là thứ gì đó thật đẹp, thật trong sáng hồn nhiên và thật khó quên.",
        "“Tớ yêu cậu” được dùng trong mọi hoàn cảnh đặc biệt nhất, đắt nhất và lãng mạn nhất.",
        "Tình yêu không có lỗi. Lỗi là do hai người yêu nhau mà không biết đến hai chữ: vì nhau.",
        "Cái lạnh nhất không phải là cơn gió khi trời sang đông. Mà là sự vô tâm của một người mà bạn xem là tất cả.",
        "Thà yêu một người bình thường để cảm thấy mình đặc biệt. Còn hơn là yêu một người quá đặc biệt để rồi bị cho là tầm thường.",
        "Trong lòng mỗi người đều có một người. “Không còn là người yêu… cũng không thể trở thành bạn bè”.",
        "Có những vết cắt tuy đã chữa lành nhưng vẫn để lại sẹo. Có những ký ức tuy đã xóa mờ nhưng mãi là nỗi đau.",
        "Đau nhất là khi bạn nhận ra sự tồn tại của bạn đối với ai đó. Có cũng được mà không có cũng chẳng sao.",
        "Nhiều lúc, bạn cố tình đăng thật nhiều status chỉ để gây sự chú ý của “một ai đó”. Nhưng bạn đâu có biết rằng người ta có khi nào vào đọc đâu.",
        "Thà là người đến sau để lắng nghe nỗi đau của người đến trước còn hơn đã là người đến trước mà phải nhường bước cho người đến sau.",
        "Khi yêu một ai đó quá nhiều thì dù biết là đã rất đau nhưng vẫn mãi không thể buông tay.",
        "Đừng ngốc quá trong tình yêu nhé",
        "Đôi lúc ngỡ mình đủ vô tình để quên đi. Nhưng thật ra lại đang rất nhớ.",
        "Khi thiếu vắng bạn trong cuộc đời, sẽ có người không thể sống mà cảm thấy hạnh phúc",
        "Đôi lúc ngỡ mình đủ hững hờ để thôi quan tâm nữa. Nhưng vẫn luôn lặng dõi theo.",
        "Tất cả chúng ta đều làm được nhiều điều cùng nhau, nhưng chúng ta đều chết trong cô độc.",
        "Đôi lúc ngỡ mình đủ lạnh lùng để thôi không đau nữa… Nhưng thật ra phải chịu tổn thương rất nhiều",
        "Đó là tình yêu: Hai con người cô đơn đem lại cho nhau sự an toàn, chạm vào nhau và nói với nhau.",
        "Hãy là bạn với chính mình, rồi người khác sẽ đến.",
        "Em nghe thấy ai đó thì thầm gọi tên anh, nhưng khi quay lại, em chỉ thấy đơn độc mình em. Và rồi, em nhận ra chính là trái tim em đang bảo với em rằng: em nhớ anh.",
        "Khi nghĩ về những người bạn đồng hành đã rời ta, chúng ta cảm thấy cô đơn gấp đôi.",
        "Lúc đau buồn nên tìm một người bạn mà mình tin tưởng để trút tâm sự, không nên chịu đựng một mình.",
        "Đừng để nỗi buồn phải chứa cả nỗi cô đơn.",
        "Đừng vì cô đơn mà chọn đại một người để yêu vì rồi sau đó bạn sẽ cô đơn trong chính tình yêu ấy.",
        "Hãy chậm rãi trong việc chọn bạn và càng chậm rãi trong việc thay bạn.",
        "Hãy đếm tuổi của bạn bằng số bạn bè chứ không phải số năm. Hãy đếm cuộc đời bạn bằng nụ cười chứ không phải bằng nước mắt.",
        "Bạn là người ta cảm thấy thoải mái khi ở cùng, ta sẵn lòng trung thành, đem lại cho ta lời chúc phúc và ta cảm thấy biết ơn vì có họ trong đời.",
        "Ai cũng lắng nghe điều bạn phải nói. Bạn bè lắng nghe điều bạn nói. Bạn thân lắng nghe điều bạn không nói.",
        "Không ai có thể hạnh phúc mà không có bạn bè, hay chắc chắn về bạn bè mình cho tới khi gặp bất hạnh.",
        "Mất đi một người bạn cũng như mất đi một cánh tay. Thời gian có thể chữa lành nỗi đau nhưng sự thiếu hụt không bao giờ được lấp đầy.",
        "Để có bạn bè, đầu tiên bạn phải làm một người bạn đã.",
        "Một người bạn trung thành là tuyến phòng thủ mạnh mẽ và người tìm thấy anh ta đã tìm thấy một báu vật.",
        "Bạn không bao giờ thực sự phân biệt được bạn và thù cho tới khi mặt băng vỡ.",
        "Những người bạn giống như những ngôi sao. Họ đến rồi đi. Nhưng những người ở lại mới là những người toả sáng.",
        "Một người bạn tốt sẽ nhìn thấy giọt nước mắt đầu tiên, lau đi giọt nước mắt thứ hai và ngăn lại giọt nước mắt thứ ba.",
        "Đã có những lúc chúng ta không thể diễn tả được nỗi đau của mình, ngôn ngữ của một người bạn còn có ý nghĩa hơn những gì được nói ra.",
        "Một người bạn là người mỉm cười khi bạn cười, vui khi bạn vui, nhưng không khóc khi bạn khóc, vì khi ấy họ còn phải nắm tay và ôm lấy bạn.",
        "Những người bạn tốt cũng giống như tài khoản trong ngân hàng niềm tin.Bạn càng giữ được lâu thì càng giá trị.",
        "Nếu không có người bạn tốt thì ta khó mà biết được những sai lầm của bản thân.",
        "Khi nghĩ về những người bạn đồng hành đã rời ta, chúng ta cảm thấy cô đơn gấp đôi.",
        "Tôi mong ước tình bạn có chân, cũng như có mắt và có tài hùng biện. Nó phải tự đứng được trên mặt đất trước khi bước tới cung trăng.",
        "Mỉm cười thì có bạn, nhăn mặt thì có nếp nhăn.",
        "Cha mẹ là của cải, anh em là chỗ dựa, bạn thân là cả hai thứ đó.",
        "Hãy nhớ rằng tình bạn là một sự đầu tư khôn ngoan",
        "Hãy kết giao với những người giàu nghị lực và có kỷ luật. Hãy giao du với những người có cao vọng và luôn sống tích cực",
        "Nếu có một người bạn ngu ngốc thì bạn không cần phải có kẻ thù.",
        "Tình bạn tự nó đã là mối dây nối với sự thánh thiện. Và sự nghèo khó sẽ làm nó thêm cao trọng.",
        "Cách duy nhất để có bạn bè là chính bản thân mình phải là một người bạn.",
        "Tình bạn ít ồn ào nhất và khiêm nhường nhất là tình bạn hữu ích nhất.",
        "Nếu bạn thấy một người bạn không có nụ cười, hãy lấy nụ cười của mình cho người đó.",
        "Phần lớn sức sống của tình bạn nằm trong việc tôn trọng sự khác biệt, không chỉ đơn giản là thưởng thức sự tương đồng.",
        "Câu hỏi không phải là liệu bạn có sẵn sàng chết vì bạn mình không, mà là bạn có người bạn nào đáng để mình chết không",
        " Bạn là người vươn ra tìm tay ta và chạm đến trái tim ta.",
        "Tình bạn nhân đôi niềm vui và chia sẻ nỗi buồn.",
        "Thử thách của tình bạn là sự trợ giúp lẫn nhau trong nghịch cảnh và hơn thế, trợ giúp vô điều kiện.",
        "Phước thay người nào có tài kết bạn, vì đó là một trong những quà tặng quý nhất của Thượng đế. Món quà này bao gồm nhiều điều hay, nhưng trên hết là khả năng vượt khỏi chính mình." ,
        "Có tình bạn là có được chiếc chìa khóa mở vào tâm hồn người khác.",
        "Sự phê bình của người bạn còn tốt hơn lời nịnh nọt của kẻ thù.",
        "Tình bạn là bầu rượu của cuộc đời: nhưng tình bạn mới… không mạnh cũng không trong.",
        "Một kẻ thù không phải là ít, một trăm người bạn chưa phải là nhiều.",
        "Đàn ông đá tình bạn như trái bóng mà tình bạn chẳng hề bị sứt mẻ.",
        "Thật tốt hơn cho bạn hữu và cho chính chúng ta, nếu ta bỏ hết các kỳ vọng và ảo tưởng và chấp nhận bạn hữu theo đúng con người của họ.",
        " Một ngày cho công việc cực nhọc, một giờ cho thể thao, cả cuộc đời dành cho bạn bè cũng còn quá ngắn ngủi",
        "Một người bạn trung kiên là sự bảo vệ vững chắc. Ai tìm được người bạn như vậy là đã tìm được kho báu.",
        "Người nào làm cho bạn hữu của mình vui, người đó đáng được lên thiên đàng.",
        "Một ngày cho công việc cực nhọc, một giờ cho thể thao, cả cuộc đời cho bạn bè vẫn còn quá ngắn ngủi.",
        "Đừng nên để việc tranh chấp nhỏ đi huỷ hoại tình bạn vĩ đại.",
        "Hãy đối xử với bạn bè như đối xử với những bức tranh, nghĩa là hãy đặt họ ở những góc độ có nhiều ánh sáng nhất.",
        "Tình bạn nhân lên thêm niềm vui và chia bớt sầu khổ.",
        "Những người bạn giống như những ngôi sao. Họ đến rồi đi. Nhưng những người ở lại mới là những người toả sáng.",
        "Nỗ lực lớn nhất của tình bạn không phải là chỉ thẳng cho bạn thấy khuyết điểm mà là làm cách nào cho bạn thấy được nó.",
        "Một người bạn là người mỉm cười khi bạn cười,vui khi bạn vui,nhưng không khóc khi bạn khóc,vì khi ấy họ còn phải nắm tay và ôm lấy bạn.",
        "Ai không có một người bạn chân chính thì người đó không xứng đáng được sống.",
        "Tình bạn không phải là một điều lớn lao, nó là tập hợp của hàng triệu điều nhỏ bé.",
        "Có một người bạn thật sự là khi được ở cùng nhau quan trọng hơn so với những gì bạn làm.",
        "Cách giữ bạn tốt nhất là không bao giờ phản bội bạn.",
        "Khi giàu rất dễ có bạn, nhưng lúc lận đận thì tìm được bạn là điều không có gì khó khăn cho bằng.",
        "Lúc nào người bạn cũng thương ta và trong nghịch cảnh, người bạn trở thành anh em ruột thịt.       ",
        "Ai bỏ bạn bè trong cơn hoạn nạn thì rồi người đó sẽ được biết nỗi đắng cay của cơn hoạn nạn.",
        "Giàu có là một điều tốt, sức khoẻ là một điều tốt, nhưng điều tốt hơn nữa là được bạn bè yêu thương.",
        " Bạn là người mang cả chồng sách mà anh đang tìm và anh có được những quyển sách mà bạn ấy đang giữ.",
        "Người bạn thân mà anh cố công tìm được trong một năm, anh có thể làm mất trong một giờ.",
        "Trong đời người có những giây phút thật gay go. Khi đó sự cô độc là nỗi bất hạnh lớn và ta cần có bạn bè.",
        "Một người nghèo vẫn được xem là giàu nếu dưới mái ấm của anh ta có một người bạn tận tuỵ.",
        "Không phải cứ thân nhau là bạn. Ở đời còn rất nhiều đứa khốn nạn gắn nhãn bạn thân.",
        "Chơi với bạn hết lòng – Bạn chơi lại hết hồn.Người xấu thì nhiều – Người biết điều thì ít.",
        "Cha mẹ khó nhọc nuôi ta lớn. Bạn đểu khiến ta khôn.",
        "Đừng bao giờ quan tâm đến những người nói xấu sau lưng bạn. Bởi vì vị trí của họ là ở đó … mãi mãi sau lưng bạn mà thôi.",
        "Không phải tất cả những người cười với ta đều là bạn. Cũng không phải tất cả những người làm ta bực mình đều là kẻ thù.",
        "Dám nói xấu thì đứng trước mặt tao mà nói. Tao còn nể. Nói xấu sau lưng, xin lỗi tao không quan tâm. Không đủ bản lĩnh để tao chấp.",
        "Trong các thể loại buôn bán … Thì bán đứng bạn bè là thứ kinh tởm nhất!",
        "Giá trị của đồng tiền nằm ở cách tiêu. Giá trị của con người nằm ở cách yêu và cách sống. Thời gian là liều thuốc kì diệu, nó sẽ biến nỗi buồn thành bài học.",
        "Tìm một người bạn thân không khó. Nhưng quan trọng là chó hay người.",
        "Tiếng xấu tao vang danh , nhưng toàn tụi mày đồn đại. Bạn là loa phát thanh nhanh, gom bầy chó sủa dồn lại.",
        "Tiếc cho cái mặt xinh mà trí thông minh thì đéo có. Nhân cách lại méo mó, bạn thích làm chó thế sao?",
        "Tao có thể thuê người đập Chó. Chứ không để cho Chó có cơ hội cắn được tao.",
        "Lúc giàu sang, tình bạn như tình Hàn. Khi khốn khó thì bạn liền tàng hình.",
        "Khi có tiền thì đâu khó có tiếng cười? Rồi lúc hết tiền mới thấy bạn bè toàn lũ chó nói tiếng người!",
        "Điều đáng sợ nhất đối với mỗi người là mỗi ngày thức dậy. Và nhận ra trong cuộc sống mình không có người và điều gì để chờ đợi, cố gắng.",
        "Chỉ cần khoảng cách và khoảng cách đủ xa thì dù có thân quen cũng trở thành người xa lạ.",
        "Người ta khóc chưa chắc họ đã buồn, tôi cười chưa chắc tôi đã vui.",
        "Những lúc tôi mệt mỏi, buồn chán. Tôi chỉ muốn đi một nơi thật xa lạ, không có điểm đến, không biết ngày về.",
        "Không phải vết thương nào cũng chảy máu. Và cũng không phải không chảy máu là không bị đau.",
        "Có những nỗi đau trong cuộc sống mà người biết nên chỉ mình ta.",
        "Đường đời bao la rộng lớn. Nhưng không có nghĩa là chúng ta đi cùng trên một con đường.",
        "Khi mất đi thứ gì đó, thì vĩnh viễn bạn sẽ không thể tìm lại được. Do vậy hãy trân trọng những thứ trước mắt mà cuộc sống đã bạn tặng.",
        "Con người cũng như cây cỏ, cùng lớn lên, sinh sôi nảy nở. Và cuối cùng cùng cũng quay về với lòng đất. Khác biệt duy nhất là con người có cảm súc và lưu trữ lại kí ức.",
        "Điểm yếu khi ta còn trẻ là dễ mắc những sai lầm trong cuộc sống. Nhưng bù lại, chúng ta có sức sống mạnh mẽ. Dễ dàng hỏi phục và vươn lên.",
        "Cho dù bạn giàu có đến đâu thì cũng không thể bù đắp những khoản rỗng trong tâm hồn.",
        "Thời gian là thứ quý giá mà cuộc sống ban tặng. Nó có thể đưa mọi thứ vào trong lãng quên.",
        "Trong cuộc sống, không có ai là người tốt và chân chính cả. Khi là người hùng của một nước thì chính bạn cũng là kẻ thù của quốc gia còn lại.",
        "Đơn sơ mới có hạnh phúc, đơn giản mới là cuộc sống.",
        "Hạnh phúc của mình phải do chính mình nắm bắt, phải do chính mình bảo vệ.",
        "Tập trung vào trận đấu ngay từ giai đoạn cấm chọn. Sau khi chọn xong tướng cho mình hãy thử mường tượng về giai đoạn đầu của trận đấu. Thay vì lướt facebook, nghe nhạc hãy thử đặt ra những câu hỏi: “Mình sẽ ăn vòng rừng như thế nào? Sau đó gank đường nào trước?” hay “Đi với tướng này thì mình sẽ chơi hổ báo hay farm hòa? Trao đổi chiêu thức ra sao?”. Sự chủ động chuẩn bị bao giờ cũng là tốt mà.",
        "Trước khi lính ra lane hoặc thậm chí trước khi thấy đối thủ cùng đường nâng chiêu thức thì không nên cộng sớm skill. VD: Bạn là Morgana bạn cộng Q hoặc W ở Bệ đá cổ và team kia có Blitzcrank, đối phương sang xâm lăng rừng và ăn được first blood nhờ cú kéo của gã Người máy hơi nước. Sẽ rất khác nếu nâng E Khiên đen ngay level 1.",
        "Cố lên cấp càng sớm càng tốt (nhất là những level 2, 3 và 6). Việc lợi hơi 1 chiêu thức, 1 cấp độ ở những level đầu đem lại sự chủ động rất lơn. Hãy cố gắng lên cấp sớm hơn đối thủ rồi tiến lên ép trao đổi chiêu thức. Đối thủ nếu né tránh chắc chắn sẽ mất kinh nghiệm và chỉ số lính.",
        "Nếu về nhà mua trang bị vẫn còn thừa khoảng 70 - 100, hãy mua Mắt tím thay vì mua 2 bình máu. Tầm nhìn sẽ đảm bảo an toàn cho bạn. Dù chơi ở vị trí nào cũng nên phụ giúp đồng đội kiểm soát tầm nhìn.",
        "Khi chơi đường giữa. Hãy đứng farm nghiêng về nửa bản đồ mà rừng của bạn ở đó. Nếu bị hỏi thăm sẽ nhận được sự trợ giúp nhanh hơn.",
        "Mua trang bị phòng thủ khi đang thắng thế, trang bị tấn công khi thua. Nếu đang thua mà còn lên trang bị thủ, bạn sẽ thành cái bị bông cho đối thủ đánh tiếp mà chẳng có chút đe dọa nào.",
        "Đối đầu với những sát thủ có khả năng 1 combo đoạt mạng khi có Ultimate (Zed, Talon, Fizz…) hãy mang Kiệt sức. Với những sát thủ không phụ thuộc Ultimate như Leblanc, Kha’zix hãy mang Lá chắn, Hồi máu.",
        "Không nên “cố đấm ăn xôi” gank khi đồng đội đã quá thọt, hoặc bạn và đồng đội đi lane không có nhiều khả năng ăn mạng đối phương. Nhiệm vụ của 1 Người đi rừng đâu phải mỗi gank. Nếu gank quá khó hãy tập trung vào cắm mắt và chỉ số lính.",
        "Phải nắm được ngưỡng sức mạnh của mình là khi nào và điều chỉnh lối chơi hợp lý từng giai đoạn.",
        "Tốc biến không chỉ dùng để bỏ chạy. Hãy chủ động quyết đoán thực hiện những cú Tốc biến nếu nó có thể mang lại lợi thế cho đội.",
        "Nên chọn mục tiêu gank hợp lý. Gank nhiều cho đồng đội nếu đó là những tướng Snowball mạnh (Riven, Fizz,…). Dù bạn giúp Vayne ăn được first blood Lucian thì sau đó với chất tướng vẫn sẽ giúp Lucian đè đường Vayne trong giai đoạn đi lane mà thôi.",
        "Đừng quá sa đà vào những chỉ số giảm hồi chiêu. Chỉ 1 số ít tướng cần 45% Cooldown như Lissandra, Lulu,… Đó là những vị tướng có bộ chiêu thức đa dụng, với nhiều khống chế hoặc hỗ trợ. Còn lại hãy tập trung gia tăng sức mạnh sẵn có.",
        "Gank sớm ở level 3 với 1 bùa là con dao 2 lưỡi. Không nên làm điều này nếu đối thủ mang Dịch chuyển vì dù bạn có hạ gục hắn thì hắn cũng sẽ trở lại đường rất nhanh và không bị thọt kinh nghiệm. Rừng bên kia mà có kinh nghiệm thì sẽ là 1 khởi đầu 3 bùa cho hắn. Hãy cẩn thận.",
        "Nếu bạn chơi Hỗ trợ, sau lần biến về mua đồ hoàn thành Đá tỏa sáng, hãy kêu gọi rừng cùng ra gank đường giữa. Nếu không thể kiếm điểm hạ gục thì cũng là áp lực rất lớn cho Mid đối thủ. Đừng quên “tiện đường công tác” để lại những con mắt nhé.",
        "Đừng ham truy đuổi đối phương nếu không có đầy đủ thông tin về vị trí những tướng địch còn lại. Giết hắn trong một nốt nhạc hoặc từ bỏ ý định.",
        "Rồng, Baron hoặc các trụ chính là những mục tiêu cụ thể hóa lợi thế của bạn. Không phải những điểm hạ gục đâu.",
        "Nếu đối phương đang thua thiệt hoặc chỉ chơi hòa đường bỗng dưng lao lên khô máu với bạn. Khả năng cao là đang có nguy hiểm rình rập quanh bạn đấy. Không nên đáp lại 1 cách quá mạnh mẽ.",
        "Không nhất thiết phải giết sạch team địch mới ăn Baron. Đừng ngại ngần tiến vào Baron khi team bạn đang mạnh hơn hoặc thấy một vị trí team bạn không có Dịch chuyển đang farm ở nửa dưới bản đồ. Baron là cách tốt nhất để dụ những kẻ quyết ôm trụ phòng thủ rời hang ổ của mình.",
        "Đừng phàn nàn những sai lầm của đồng đội, điều này chỉ làm tâm lý họ thêm nặng nề.",
        "Hãy tạo cho mình tâm thế thật thoải mái khi bước vào trận đấu. Đảm bảo cả về thời gian lẫn tâm lý.",
        "Hộp hề của Shaco có thể ngắt các kĩ năng di chuyển ",
        "Pantheon có thể tránh sát thương trong lúc đang bay lên bằng chiêu cuối Trời sập",
        "Khăn giải thuật có thể xóa hết các cây lao của Kalista",
        "Tường băng của Anivia và Cột băng của Trundle có khả năng hất tung cả đồng đội",
        "Có thể giấu quả cầu của Orianna trong địa hình hoặc sau tường để gây bất ngờ",
        "Cấp độ phân thân từ chiêu cuối của Shaco luôn giống với lần cuối tướng đối phương nhìn thấy hắn."
    ],
    
    "loikhuyen_new" : [
        "Để hạn chế xui xẻo của bản thân trong năm 2021, nhất định phải chú ý cách hành xử của mình, cố gắng giữ thái độ khiêm tốt, dĩ hòa vi quý. ",
        "Vận khí sa sút, vận xui đeo bám, cần kiềm chế bản thân, thái độ đúng mực, nói ít làm nhiều, đừng thể hiện quá sắc sảo, cũng đừng phán xét chuyện của người khác, tránh xa thị phi tranh cãi.",
        "Bất kể trong cuộc sống hay trong công việc, cũng nên tập trung và nghiêm túc với những gì mình đang làm, tránh đứng núi này trông núi nọ, chân trong chân ngoài kẻo sẽ không thể làm tốt được bất cứ việc gì. ",
        "Chú ý kiềm chế bản thân, tránh những hành động bốc đồng, như vậy tự nhiên có thể tránh được một số phiền phức.",
        "Trong năm 2021, làm bất cứ việc gì cũng phải thận trọng, tính toán thực tế, tham khảo thông tin đa chiều và đừng quá cứng nhắc với nhận định của bản thân.",
        "Bạn cũng nên đề phòng tiểu nhân quấy phá. Các loại giấy tờ, sổ sách xử lý cần thận, đừng làm việc một cách qua loa, kẻo kẻ xấu bụng sẽ lợi dụng sơ hở để ngáng trở bạn.",
        "Sức khỏe của bạn sẽ trở thành mối bận tâm lớn của bạn, đặc biệt là những người luôn bận rộn với công việc, tự gây áp lực cho bản thân đến gần như kiệt sức.",
        "Về lâu dài, thời gian làm việc và nghỉ ngơi bị xáo trộn, chế độ ăn uống thất thường, bệnh tật cũng kéo đến theo đó. Có câu sức khỏe là tiền vốn, bạn cần có ý thức bảo vệ tài sản quý giá đó của mình.",
        "Khá bảo thủ và truyền thống, tính cách trầm lắng, điềm đạm hơn nên đa phần suy nghĩ sẽ giấu hết trong lòng, không thể hiện ra như bình thường. Do đó, lời khuyên dành cho bạn là hãy trao đổi, chuyện trò nhiều hơn để giải tỏa ưu tư trong lòng.",
        "Cho dù có chịu bao nhiêu tủi nhục bên ngoài cũng đừng bao giờ mang năng lượng tiêu cực về nhà và trút giận lên những người thân yêu của mình.",
        "Tâm trạng sa sút khiến bạn khó kiềm chế cảm xúc bản thân, ăn nói thiếu suy nghĩ, thậm chí là mang bực dọc ở đâu về trút lên những người thân yêu của mình. Do đó, hãy nhẹ nhàng với những người yêu thương bạn nhé.",
        "Phải thật cẩn trọng, tránh cãi vã với người khác, đề phòng tiểu nhân có cơ hội ra tay hãm hại bạn.",
        "Thường vì một số chuyện nhỏ nhặt mà xé ra to, sẽ khiến người khác cảm thấy bạn là người nhỏ mọn, hay chấp vặt.",
        "Thật ra cảm xúc vui hay buồn đều do suy nghĩ của bản thân mà ra, vậy thì tại sao bạn không tránh những điều tiêu cực và tìm đến những niềm vui tích cực hơn để tâm hồn được thoải mái?",
        "Việc có cái nhìn bao dung, rộng lượng với tất cả mọi người sẽ giúp bạn thấy cuộc đời nhẹ nhõm hơn rất nhiều.",
        "Không nên khởi nghiệp, không nên thay đổi công việc trong năm nay, việc đi du lịch cũng cần hạn chế.",
        "Điều tốt nhất là bạn hãy kiên định với lựa chọn hiện tại của mình, làm tốt mỗi một việc, cẩn thận hơn một chút. Dù công việc rất vất vả nhưng chỉ cần chúng ta làm nghiêm túc thì chắc chắn sẽ có thu hoạch bất ngờ!",
        "Bạn cần có chế độ sinh hoạt kỷ luật hơn. Hãy thường xuyên rèn luyện thể dục thể thao, ăn uống điều độ, nghỉ ngơi đầy đủ, sức khỏe tự nhiên sẽ được cải thiện như mong muốn.",
        "Bạn cần hết sức chú ý tới thói quen chi tiêu hàng ngày của mình. Tốt nhất là nên có kế hoạch quản lý tài chính rõ ràng để tránh tiêu xài hoang phí, dẫn đến thất thoát tiền bạc không thể kiểm soát.",
        "Không thích hợp để đi xa",
        "các vấn đề liên quan đến tiền bạc cần được xử lý cẩn trọng.",
        "tốt nhất nên duy trì sự lý trí và bình tĩnh cao độ của mình, đặc biệt là ở nơi làm việc, tránh để hành động cảm tính hay để tình cảm che mờ lý trí.",
        "bạn cần phân rõ việc công - việc tư, dùng lý trí phân tích mọi chuyện, tỉnh táo xử lý, tránh mọi sai lầm có thể xảy ra.",
        "Tật xấu lớn nhất của bạn có lẽ là kiêu ngạo. Bạn nên kiềm chế cái tính đó của mình, đừng lúc nào cũng khoe khoang, cho rằng ta đây hơn người.",
        "Trong công việc, mọi người đều có bổn phận và trách nhiệm như nhau, bạn mong nhận được sự tôn trong của người khác thì trước hết cũng cần phải tôn trọng đối phương như vậy.",
        "Dù sao núi cao còn có núi cao hơn, chưa chắc bạn đã là người giỏi nhất.",
        "Hãy chú ý đến thái độ khi làm việc nhóm của mình hơn, học cách tiết chế cảm xúc.",
        "Cần chú ý hơn đến việc duy trì các mối quan hệ của mình.",
        "Có thể bạn không cần thể hiện quá rực rỡ nhưng cũng đừng quá im lặng, hãy cố gắng để mọi người cảm nhận được sự tồn tại của bạn, đừng như một cái bóng trong tập thể.",
        "đôi khi bạn không đủ tinh tường để nhận ra những cạnh tranh, đấu đá trong nội bộ đang xảy ra xung quanh mình.",
        "Bạn rất dễ trở thành mục tiêu công kích trong nhưng cuộc tranh đấu.",
        "tập trung làm việc là tốt nhưng bạn cũng cần có lòng đề phòng với những chiêu trò xung quanh mình, đừng tùy tiện tin tưởng hay nghe theo lời xúi giục của ai đó.",
        "Làm bất cứ việc gì cũng phải tính đến mặt lợi - hại, mặt tốt - xấu, thêm một chút mưu trí thì sẽ không cần phải lo lắng về điều gì cả.",
        "tốt nhất nên tránh tỏ thái độ kiêu ngạo, tự cho mình cái quyền được lên giọng với người khác khi làm bất cứ việc gì.",
        "Lời khuyên dành cho bạn hãy luôn giữ thái độ khiêm tốt, duy trì mối quan hệ tốt đẹp với những người xung quanh, đừng làm mất lòng người khác.",
        "có những lúc bạn quên mất rằng đã rất lâu rồi mình không ngồi ăn một bữa cơm đầy đủ các thành viên trong gia đình, quên mất hỏi thăm tình hình dạo này của mọi người ra sao.",
        "dù có bận rộn đến đâu bạn cũng nên dành thêm thời gian cho những người thân yêu của mình, đôi khi chỉ là một bữa cơm gia đình hay vài lời thăm hỏi cũng đủ rồi.",
        "Bạn may mắn đấy. Linh sẽ cho bạn chai sting.",
        "Đừng bỏ lỡ khoảng thời gian tuyệt vời nhất trên đời khi được quây quần bên mái ấm của mình.",
        "cần phải hiểu rằng, công việc mình đang làm có thể không đúng như mình thích, nhưng chỉ cần bạn có trách nhiệm và chú tâm thì sớm muộn gì cũng có thể tìm được niềm hứng thú trong công việc đó.",
        "Vốn dĩ cuộc sống và công việc không hề dễ dàng, đừng tùy tiện lựa chọn từ bỏ chỉ vì cảm xúc yêu - ghét của cá nhân, kiên trì mới có thể nhìn thấy ánh sáng.",
        "Hãy trân trọng cơ hội mình đang có.",
        "Cần học cách giải tỏa áp lực và ưu tư trong lòng bằng cách bộc lộ nội tâm nhiều hơn.",
        "Thường hay cất giấu rất nhiều tâm sự trong lòng và không giỏi thể hiện những điều đó ra. Chính vì thích giữ mọi thứ trong lòng nên những năng lượng tiêu cực tích tụ lâu ngày rất dễ bùng bổ.",
        "Để tránh cho cảm xúc tiêu cực sẽ nhấn chìm bản thân, bạn nên tìm một ai đó để tâm sự, mở lòng và trút bỏ mọi chuyện vui buồn để lòng thấy nhẹ nhõm hơn.",
        "nên giảm bớt các hoạt động xã giao, vui chơi, đặc biệt là ra nước ngoài, đi du lịch...",
        "có thể vướng họa đào hoa xấu trong năm nay.",
        "chung thủy là điều quan trọng nhưng cũng rất khó thực hiện.",
        "Một lời khuyên nữa dành cho bạn là hãy biết nói KHÔNG khi cần, nhất là trong những việc mình không muốn, đừng dễ dàng thỏa hiệp với bất kì ai chỉ vì sự nể nang hay ngại từ chối.",
        "Những người đối xử chân thành với bạn sẽ không đưa ra những yêu cầu đẩy bạn vào tình thế khó xử, thay vào đó là biết đặt mình vào hoàn cảnh của bạn để cư xử đúng mực.",
        "nên linh hoạt hơn, đừng quá để ý đến tiểu tiết. Trao đổi với người khác nhiều hơn, giành lấy lòng tin của người khác và cũng là tạo cơ hội để mọi người tin tưởng vào bạn.",
        "nên hướng tới những điều tích cực để tâm hồn thoải mái, có cái nhìn khoáng đạt thì việc gì cũng trở nên nhẹ nhàng.",
        "Dù có tự tin vào bản thân đến đâu, bạn cũng đừng quên lên kế hoạch cho tương lai của mình.",
        "nếu cứ sống bất định như vậy cũng không phải là điều tốt, hãy dành thời gian này để suy nghĩ về cuộc sống và lên kế hoạch cho tương lai, đã đến lúc bạn cần thực hiện một số thay đổi cụ thể hơn cho tương lai.",
        "bạn cũng nên tránh chủ động tranh chấp với người khác, giao tiếp cẩn thận kẻo sẽ nhận phần thiệt về mình.",
        "học cách quan sát lời nói và hành động của đối phương để có cách xử sự khéo léo, giành được nhiều thiện cảm hơn.",
        "Bạn cần chủ động bước ra khỏi vùng an toàn của bản thân, cố gắng bằng hết sức mình, tự làm tự hưởng thành quả thay vì trông chờ vào người khác, đừng để lộ ra sơ hở cho người khác nắm thóp.",
        "bạn cần va chạm nhiều hơn, rèn giũa cho mình sự gai góc để đương đầu với mọi sóng gió của cuộc sống.",
        "vẫn còn độc thân có thể cân nhắc việc xây dựng một mối quan hệ ngọt ngào.",
        "Cho dù thường ngày có thích ở một mình, thích đắm chìm trong thế giới của riêng mình, nhưng bạn vẫn cần tình yêu tưới tắm tâm hồn, để cảm nhận thế giới đa sắc màu bên ngoài.",
        "Hãy cố gắng duy trì sự cân bằng giữa công việc và cuộc sống để tránh áp lực công việc quá lớn, khiến trạng thái tinh thần bất ổn.",
        "tham gia nhiều hơn vào các hoạt động xã giao và tăng cường sự tự tin cho bản thân.",
        "cần phải chú ý đến các hành vi của mình.",
        "bạn nên kiểm tra lại các mối quan hệ của mình, loại bỏ những mối quan hệ độc hại, có như vậy cuộc sống của bạn sẽ suôn sẻ hơn.",
        " Nếu không cẩn thận, công sức nỗ lực trước đó của bạn sẽ trở thành dã tràng xe cát, trở về điểm xuất phát.",
        "tốt nhất bạn không nên tiến hành các công việc quan trọng",
        "Sự xốc nổi có thể khiến bạn phải chịu giá đắt, thậm chí phải dùng đến tiền bạc để giải quyết.",
        "Vận trình rất xấu, đặc biệt là trong chuyện tình cảm.",
        "rất dễ dẫn đến tình trạng chia tay mà chẳng cần gặp nhay lấy một lần, chỉ dùng một cú điện thoại để chấm dứt tất cả.",
        "Bạn dễ dàng xảy ra cãi vã với mọi người, càng cãi càng mất phương hướng, từ có lý đến vô lý. Điều này khiến bạn hoàn toàn gặp bất lợi, bị người khác lấn lướt cũng không thể phán kháng.",
        "rất tiếc rằng vận xui của bạn sẽ tập trung chủ yếu vào khoảng tháng 9. Chuyện tình cảm cũng dễ xuất hiện kẻ thứ 3 phá hoại. Tóm lại, mọi việc sẽ không suôn sẻ.",
        "Trước khi làm bất cứ việc gì cũng hay suy nghĩ cẩn thận để tránh mắc phải sai lầm.",
        "Cứ liên tục mất kiểm soát như vậy để rồi gây tổn thương đối phương lúc nào không hay.",
        "do thời gian dài làm việc quá giờ và thường xuyên thức khuya, cơ thể bắt đầu xuất hiện các triệu chứng lao lực.",
        "thói quen sinh hoạt thất thường, chế độ ăn uống không điều độ, làm việc và nghỉ ngơi không cân bằng nên rất dễ tiềm ẩn những nguy cơ sức khỏe mà bạn không thể lường trước được.",
        " càng ham muốn kiếm tiền nhanh chóng càng dễ để xảy ra sai sót.",
        "muốn thoát khỏi khó khăn trước hết bạn phải hoàn thiện bản thân và học cách nhanh chóng thích nghi với những biến động trong công việc dù tốt hay xấu.",
        "luôn tin rằng tình yêu là vấn đề của số phận, khi duyên đủ chín muồi thì tự nhiên hai người sẽ muốn về chung một nhà. ",
        "Trong thời gian này, bạn rất dễ xảy ra xung đột với bạn bè, thậm chí là vướng vào tình tay ba với một người bạn.",
        "một bên là tình yêu, một bên là tình bạn, lựa chọn bên nào cũng sẽ khiến bạn rất đau khổ và khó xử.",
        "chẳng thể giúp được người khác, nhưng lại chẳng thể thẳng miệng từ chối, tự rước lấy rắc rối về cho chính mình.",
        "bạn chớ nên vội tin lời người khác, đặc biệt là những lờ dụ dỗ đầu tư hay vung tiền mua này mua nọ kẻo nguy cơ tiền bạc thất thoát đang rất cao.",
        "Đừng bao giờ khoác lác hay chém gió trong khoảng thời gian này bởi bạn sẽ bị lật tẩy khá nhanh. Khi đó, người xấu hổ nhất sẽ chính là bạn.",
        "hãy nói ít hơn và làm nhiều hơn, chăm chỉ làm đúng bổn phận của mình.",
        "Hãy cẩn thận với những người bạn kết giao và chỉ chọn những người bạn mà bạn nghĩ rằng rất đáng tin cậy. Bạn có thể lắng nghe cảm xúc tận sâu trong lòng mình, những cảm giác của bạn khá chính xác đấy nhé.",
        "Những tháng tốt nhất cho kỳ nghỉ của bạn đó là tháng 6 và tháng 9 vì đây là lúc bạn sẽ có nhiều năng lượng và niềm đam mê nhất. Hãy cũng bạn bè của mình đi kéo nói, ngắm biển để tận hưỡng thời gian thư giãn quý giá.",
        "đây cũng sẽ là thời điểm lý tưởng nhất để bạn thực hiện những chuyến đi du lịch để mang về những trải nghiệm thú vị nhất cho bạn trong năm nay.",
        "cải thiện lối sống và củng cố những vấn đề tài chính mà bạn đang đối mặt trong thời gian qua.",
        "bạn cần phải kiên trì thực hiện tham vọng của mình. Ngoài ra, bạn cũng phải cố gắng học hỏi nhiều hơn từ những gì đang xảy ra trong cuộc sống. Có thể nói, đây là cơ hội tuyệt vời để bạn hoàn thành thành công một trong những kế hoạch phức tạp và rất tốn kém của mình.",
        "đừng suy nghĩ tiêu cực, đừng níu kéo điều gì quá lâu, hãy mở ra một chương mới của cuộc đời mình ngay khi có cơ hội.",
        "Mọi thứ sẽ trở cải thiện đáng kể vào tháng 8, đặc biệt là về tài chính.",
        "Đây được xem là thời điểm tốt để bạn phục hồi, bạn được tận hưởng khoảng thời gian yên bình và tình yêu có cơ hội thăng hoa.",
        "thời kỳ may mắn nhất của bạn sẽ bắt đầu vào tháng 2. Những triển vọng mới sẽ mở ra lúc này.",
        "Bạn có thể để tâm hơn đến những người ở ngay cạnh bên mình, đôi khi hạnh phúc không cần phải tìm kiếm ở đâu quá xa.",
        "Bạn cần thời gian điều chỉnh và thích nghi mới mong cải thiện tình hình. Nếu có sự cạnh tranh thì cũng đừng quá lo lắng, bạn cứ xem đó là việc bình thường vì có như thế bạn mới mau chóng tiến bộ được.",
        "đang để những chuyện bên lề ảnh hưởng đến kết quả học tập của mình, trở nên chểnh mảng và thiếu tập trung cần thiết. Nếu có tâm sự, bạn có thể trao đổi với gia đình để cùng tìm cách giải quyết.",
        "Dự báo rằng bạn sẽ có lộc về ăn uống.",
        "Hãy xác định hướng đi cho tương lai trước khi quá muộn",
        "Cân bằng việc chơi và việc học"
    ]
}
