{
    "loikhuyen_new" : [
        "Một người bạn thật sự là người bước vào cuộc sống của bạn khi cả thế giới đã bước ra.",
        "Một nụ cười có thể thay cách nhìn một con người, một cái ôm có thể có một thay lời cảm thông, một lời nói có thể cứu vãn cả một người.",
        "Khi tự nhìn nhận cuộc sống của mình đã hoàn hảo, ko còn mục đích lớn lao gì nữa thì có nghĩa là cuộc sống của bạn đang mất đi rất nhiều ý nghĩa.",
        "Sự khác biệt giữa những người thành công và những người thất bại ko phải là ở sức mạnh, kiến thức hay sự hiểu biết – mà chính là ở ý chí.",
        "Trong cuộc sống, nơi nào có một người chiến thắng, nơi đó có một người thua cuộc. Nhưng người biết hi sinh vì người khác luôn luôn là người chiến thắng.",
        "Mọi thứ rồi sẽ qua đi, chỉ còn tình người ở lại.",
        "Trong khi đau khổ, người ta nhận ra bạn bè .",
        "Niềm tin vào chính mình có sức mạnh xua tan bất kì sự hoài nghi nào của người khác.",
        "Với thế giới, bạn chỉ là một hạt cát nhỏ – nhưng với một người nào đó, bạn là cả thế giới của họ.",
        "Hãy cười lên và cả thế giới sẽ cười cùng bạn, nếu khóc, bạn sẽ phải chỉ khóc một mình.",
        "Khi cánh cửa hạnh phúc đóng lại, cái khác sẽ mở ra.",
        "Cuộc sống ko bao giờ là bế tắc thực sự hay có khái niệm mất tất cả một khi bạn còn có niềm tin.",
        "Chẳng có gì mất cả ! Những vì sao lặn xuống Để rồi mọc lên sáng hơn ở bờ bên kia.",
        "Chớ có đi tìm của cải xa hoa, bởi vì nó chỉ đánh lừa bạn.",
        "Hãy luôn đặt ta vào vị trí của người để biết rằng nếu ta đau thì chắc chắn người cũng đau như ta vậy.",
        "Người lạc quan luôn nhìn được những cơ hội trong từng khó khăn.",
        "Tình yêu bắt đầu bằng một nụ cười, tiến triển bằng một nụ hôn, kết thúc với một giọt nước mắt hay với vòng tay ôm xiết bất tận.",
        "Xin chớ có làm thinh trước những gì mà một người nói với bạn bằng cả con tim .",
        "Một cuốn sách hay có thể thay đổi số phận biết bao người.",
        "Như những đồng xu đồng hào làm nên tiền bạc, từng mẩu nhỏ đã đọc được làm nên kiến thức",
        "Trong tình yêu hờn dỗi không phải là biểu hiện của tan vỡ mà chỉ làm cho nhụy hoa thêm tươi, bông hoa thêm đẹp.",
        "Cuộc sống như một trang sách, kẻ điên sẽ giở qua nhanh chóng. Người khôn ngoan thì vừa đọc, vừa suy nghĩ vì biết rằng mình chỉ được đọc một lần.",
        "Bạn hãy học cách tôn trọng sách. Bạn hãy nhớ rằng sách là do con người tạo ra, vì vậy bạn tôn trọng sách cũng chính là bạn tôn trọng con người.",
        "Nếu anh bắn vào quá khứ bằng súng lục thì tương lai sẽ bắn vào anh bằng đại bác",
        "Giành được lòng tin rất khó mà hủy diệt thì dễ lắm, quan trọng không phải là dối gạt chuyện lớn hay nhỏ mà chính việc dối gạt đã là vấn đề.",
        "Khó khăn rồi sẽ qua đi. Giống như cơn mưa ngoài cửa sổ, có tầm tã cỡ nào rồi cuối cùng cũng sẽ trời quang mây tạnh.",
        "Muốn khóc mà không còn nước mắt, có phải là tột cùng của bi thương?",
        "Cuộc sống vốn nhiều đau khổ, hận một người là làm mình đau khổ thêm.",
        "Phải đối xử tốt với chính mình vì đời người chớp mắt đã trôi qua, phải thương người yêu mình vì kiếp sau chưa chắc đã gặp lại.",
        "Nếu không phải của mình, đừng cưỡng cầu làm gì, cưỡng cầu chỉ biết mất đi những thứ vốn dĩ có thể đạt được.",
        "Người thì không thể mang tiền vào quan tài được, nhưng tiền có thể bỏ người vào quan tài.",
        "Thật ra… nơi đó đã từng là nơi hạnh phúc, nhưng cũng là nơi đau lòng… Đời người là thế, có bao nhiêu hạnh phúc thì nhất định sẽ có bấy nhiêu đau khổ. Cho nên có đôi khi tránh né cũng không phải là chuyện không tốt.",
        "Không phải tất cả vết thương đều sẽ chảy máu. Cũng không phải chỉ có chảy máu mới đau.",
        "Khi chúng ta lớn lên, có những nỗi đau, mà ngay cả người thân thiết trong nhà cũng không cách nào chia sẻ, nói chi là bạn bè?",
        "Đường đời rất rộng, nhưng tất cả chúng ta không thể đi trên cùng một hàng, phải có người đi trước và có người đi sau. Những người đi trước chưa chắc là những người giỏi, những người đi sau cũng chưa chắc đã là những người yếu kém, quan trọng là chúng ta có thể đi được đến cái đích mà chúng ta muốn.",
        "Hóa ra, bề ngoài cứng rắn của cô chẳng qua vì muốn che dấu đi sự tự ti của nội tâm, cho dù tiền bạc có nhiều đi chăng nữa cũng không thể lấp đi sự trống rỗng trong trái tim. Mỗi người đều có những vết sẹo mà người ngoài không biết, chỉ là không may bị lộ ra mà thôi.",
        "Im lặng là sự nể trọng tốt nhất đối với nỗi đau và kí ức.",
        "Có lẽ những người nắm quyền lực trong tay, căn bản không có ai chân chính là người tốt hay kẻ xấu. Một vị anh hùng được vạn dân kính ngưỡng đồng thời cũng sẽ là kẻ thù của một quốc gia khác.",
        "Mang tất cả những xúc cảm trong cuộc đời, hòa với yêu và hận, hòa với nhựa cây, đậy nắp chặt, ngàn năm sau, lấy nó ra, nó sẽ thành hổ phách.",
        "Cuộc sống đầy ắp những việc không như ý, chúng ta chẳng thể nào né tránh, điều duy nhất có thể làm là thay đổi góc nhìn về nó.",
        "Thời gian như cục tẩy xóa nhòa hết yêu thương.",
        "Đừng bao giờ đổ lỗi cho hoàn cảnh",
        "Nếu như đời người cũng có một cột đèn giao thông, xanh thì đi, đỏ thì dừng, luôn yên ổn, trật tự thì hay biết mấy.",
        "Trong cuộc sống con người ta đôi khi rơi vào cảm giác bị vứt bỏ, cảm giác đó khiến người ta trở tay không kịp, nó giống như bị vứt vào giữa vũ trụ bao la, không trọng lượng không phương hướng.",
        "Con người phải đến lúc mất đi mới hiểu được nên trân trọng cái gì.",
        "luôn luôn cố gắng",
        "Có những người vừa gặp đã trở nên thân quen, có những người biết cả đời cũng không thể nào thân thiết.",
        "Tình cảm một khi đã sâu nặng, nếu đột nhiên mất đi, loại cảm giác mất mát này sẽ đau tận xương tủy.",
        "Mọi nỗi đau rồi sẽ qua đi, thời gian sẽ xóa nhòa mọi thứ. Cái chúng ta cần làm là phải yêu quý hiện tại hơn, quên đi quá khứ thì chúng ta mới được cứu rỗi, nắm bắt hiện tại thì chúng ta mới được yên lành.",
        "Mọi nỗi đau rồi sẽ qua đi, thời gian sẽ xóa nhòa mọi thứ. Cái chúng ta cần làm là phải yêu quý hiện tại hơn, quên đi quá khứ thì chúng ta mới được cứu rỗi, nắm bắt hiện tại thì chúng ta mới được yên lành.",
        "Có rất nhiều chuyện có thể giữ ở trong tim nhưng không thể nói ra, mà đã là chuyện không thể nói ra lời thì vĩnh viễn sẽ không quên đi được.",
        "Muốn làm một việc cho thật tốt, cần phải có niềm đam mê và sự hăng say trong công việc. Chính niềm đam mê, sự hăng say sẽ giúp nâng đỡ ta vượt qua những khó khăn và trở ngại trong công viêc.",
        "Tình bạn là nhận thêm niềm vui và chia bớt nỗi buồn.",
        "Đừng bao giờ mất kiên nhẫn, đó chính là chiếc chìa khoá cuối cùng mở được cửa",
        "Người lạc quan cho đấy là cái bánh, kẻ bi quan lại thấy đó là cái lỗ tròn.",
        "Lòng yêu thương là điều mà chúng ta có thể mang theo khi chúng ta ra đi, và nó khiến cho giây phút cuối trở nên dễ dàng chịu đựng.",
        "Thành công không luôn luôn phải là có nhiều tiền. Khi ta vượt lên chính mình hay khi ta đem lại hạnh phúc cho người khác đó cũng là thành công.",
        "Tất cả kho tàng trên trái đất không thể nào so sánh nổi với hạnh phúc gia đình.",
        "Một số người tặng thời gian, một số người tặng tiền, một số tặng kỹ năng tay nghề và mối quan hệ, một số đã hiến máu… Và ai cũng có một thứ gì đó để trao tặng.",
        "Có trải qua đau khổ, cay đắng con người ta mới hiểu ra được nhiều điều, mới nhìn nhận ra được những sự thật mà nếu như ta sống một cuộc sống êm đềm và hạnh phúc ta không thể nhận ra.",
        "Dần dà trong cuộc đời, mỗi người sẽ phải trả giá một cách đầy đủ cho từng lỗi lầm và từng hành động sai trái của mình, và sẽ được đền đáp một cách xứng đáng cho mọi cố gắng và mọi việc làm tốt đẹp của mình.",
        "Học tập chỉ mở cửa, bạn phải tự bước qua cánh cửa đó.",
        "Bạn không bao giờ bị đánh bại, cho đến khi bạn tự bỏ cuộc.",
        "Mỗi nghịch cảnh, mỗi thất bại và mỗi nỗi đau buồn đều chứa đựng một mầm mống lợi ích tương đương",
        "Cái đầu quá nóng và trái tim quá lạnh không bao giờ giải quyết được việc gì.",
        "Cách tốt nhất để có một ý tưởng xuất sắc là có thật nhiều ý tưởng.",
        "Dũng cảm là vượt qua nỗi sợ hãi chứ không phải không sợ hãi.",
        "Người nào có thể làm mỗi giây phút đều tràn ngập một nội dung sâu sắc thì người đó sẽ kéo dài vô tận cuộc đời mình",
        "Chẳng sao cả nếu bạn cố, và cố, và cố nữa, nhưng vẫn thất bại. Nhưng thật tệ hại nếu bạn cố rồi thất bại, và không muốn cố lần nữa.",
        "Một tâm hồn không có trí tưởng tượng cũng như một nhà quan sát không có kính thiên văn.",
        "Mỗi ngày đều là ngày đầu tiên của phần còn lại trong cuộc sống của bạn.",
        "Một người thông minh giống như một dòng sông, càng sâu thì càng ít gây ồn ào.",
        "Luôn luôn có niềm hy vọng cho người nào bình tâm suy nghĩ về cuộc sống.",
        "Đừng quá xem trọng điều gì. Hãy tiếp nhận mọi sự may rủi một cách nhẹ nhàng.",
        "Khi tất cả những cái khác đã mất đi thì tương lai vẫn còn.",
        "Chờ đợi là chờ ở phía trước chứ đừng chờ ở phía sau.",
        "Nỗi tuyệt vọng lớn nhất trên đời, không phải là từ đầu không có hy vọng, mà là mang lại hy vọng sau đó lại không chút lưu tình cướp đi.",
        "Nếu như nước mắt mà còn giả dối được thì trên đời này còn thứ gì để có thể coi là thật được đây",
        "Thật ra quên không phải là cái đau khổ nhất, người đau khổ là người có trí nhớ.",
        "Hóa ra khoảng cách giữa con người cũng tùy lúc mà gần, hay xa.",
        "Người cô đơn quá lâu sẽ không có thói quen yêu và được yêu.",
        "Đơn sơ mới có hạnh phúc, đơn giản mới là cuộc sống.",
        "Muốn phát tiết thật dễ dàng, muốn nhẫn nại lại rất khó khăn.",
        "Hạnh phúc của mình phải do chính mình nắm bắt, phải do chính mình bảo vệ.",
        "Những thứ đẹp nhất luôn là những thứ lâu lâu mới được gặp.",
        "Thế giới này, biết được càng nhiều thì bạn càng không vui vẻ. Sự thật luôn tàn nhẫn hơn bạn tưởng tượng.",
        "Người yêu thì dễ kiếm nhưng tri kỉ trong cuộc sống thì quá khó để tìm.",
        "Khi bạn thất bại đó chính là bài học quí giá nhất để bản thân tiếp tục vươn lên trong cuộc sống.",
        "Ai cũng thế, luôn tự bảo vệ cho bản thân. Nhưng họ phải hiểu rằng, đôi khi phải chịu thiệt thòi mới hiểu đươc cuộc sống này vốn dĩ không công bằng.",
        "Ai cũng có thể trải qua những thời điểm tồi tệ nhất. Nhưng chính những điều đó sẽ giúp bạn mạnh mẹ hơn trong cuộc sống này.",
        "Ai sẽ là người hướng dẫn tôi đi vào con đường thật sự mình muốn đi.",
        "Tôi là thế, lúc nào nụ cười cũng nở trên môi nhưng khi đêm về chỉ một mình và nước mắt cứ rơi.",
        "Con đường nào tôi bước qua cũng khiến mình thất bại.",
        "Cứ mãi bước đi trên con đường nhung lụa. Thì khi bạn phải qua con đường đầy gai góc sự đau đớn có làm bạn chùng bước không?",
        "Lúc vui vẻ thì bạn bè có rất nhiều bên cạnh. Nhưng khi gặp khó khăn có ai sẵn sàng giúp ta vượt qua nó.",
        "Nhưng cũng có những thứ ta nên vứt bỏ từ lâu. Con người thường hay lạnh nhạt với những lời nói thật lòng nhưng lại rất quan tâm tới những câu giả tạo.",
        "Ta chỉ muốn mình mãi là một đứa trẻ để được tự do khóc. Tự do cười và cảm nhận cuộc sống thật ấm êm bình dị và không phải cố dấu đi cảm xúc của mình.",
        "Chúng ta dường như chỉ có một lần để được sống. Hãy yêu thương nhau và đừng ghen ghét nhau kẻo lãng phí thời gian.",
        "Cuộc đời này vốn rất thú vị. Mỗi sự thay đổi chính là bước ngoặt lớn trong cuộc đời. Đừng vì nó mà đánh mất cả tương lai.",
        "Đừng quá tin vào những lời hứa, vì không phải ai hứa mà họ cũng sẽ làm.",
        "Sống chân thật đôi khi cũng khiến bạn chịu nhiều thiệt thòi. Nhưng dối trá là khiến bạn trở thành kẻ xấu.",
        "Đừng bao giờ nhắc về quá khứ trong tình yêu",
        "Tình yêu không phải là tìm thấy một người hoàn hảo, mà là học cách để nhìn thấy những điều tuyệt vời từ một người không hoàn hảo.",
        "Tớ yêu đơn phương vì thế...tớ không bắt cậu phải đáp lại tình cảm của tớ.",
        "Nhớ lại QUÁ KHỨ..chỉ làm ta thêm buồn. Nhắc lại KỶ NIỆM..chỉ làm lòng thêm đau. Thôi thì cứ QUÊN MAU..để tổn thương như chưa từng tồn tại.",
        "Đa số phụ nữ chỉ cáu giận với những người đàn ông mà mình có cảm giác an toàn khi ở bên. Vì tận sâu trong tiềm thức luôn nghĩ rằng dù có thế nào đi chăng nữa, thì đối phương cũng không rời bỏ chúng ta mà đi...",
        "Đừng sống quá thật thà. Đừng yêu ai quá thiết tha. ĐAU ĐẤY",
        "Một cô gái bản lĩnh là người không bao giờ cần một người không cần cô ấy.",
        "Đừng tỏ ra ĐÁNG THƯƠNG để người khác thương hại. Hãy tỏ ra LỢI HẠI để người khác không thể COI THƯỜNG.",
        "Lúc tôi cần em nhất cũng là lúc em hất tôi ra :)",
        "Ai cũng muốn hạnh phúc. Chẳng có ai muốn đau. Nhưng bạn biết đấy. Không thể có cầu vồng nếu thiếu những cơn mưa",
        "Cuộc sống đôi khi như chiếc mũi tên, một khi đã bắn ra thì không bao giờ quay ngược trở lại được nữa.",
        "Thành công thì đáng vui mừng. Còn nếu thất bại thì đó chính là bài học đáng giá trong cuộc đời này.",
        "Bạn hãy thay đổi những điều cũ không còn tốt đẹp với mình nữa. Để thay thế vào đó là những điều mới tốt đẹp hơn.",
        "Cuộc đời này là thế, có những thứ đã mất đi thì khiến ta tiếc nuối. Và không bao giờ lấy lại được.",
        "Bầu trời thì có chân trời và tôi tin rằng cứ đi thì cuối cùng cũng sẽ có điểm dừng lại.",
        "Khi bạn đã cố gắng thì việc đó dù có kết quả như thế nào cũng là công sức của bạn.",
        "Đừng buồn vì quá khứ bạn không có được người ấy …. Mà hãy sống làm sao để người ấy buồn vì tương lai họ sẽ không có bạn !",
        "Hai con người, hai thành phố, hai kiểu thời tiết nhưng trái tim cùng một nhịp đập. Cùng đợi chờ một điều gì đó, Đây có phải là … Yêu Xa !",
        "Em mệt lắm ! Em đang cảm thấy bị bỏ rơi, nói mà chẳng có ai nghe. Em buồn mà không có ai thấu, em cô đơn mà không có một người ở bên.",
        "Im lặng là cách tốt nhất để biết ai đang cần ta và ai đang nhớ đến ta.",
        "Sự thật có thể khiến chúng ta đau khổ trong một lúc. Nhưng nỗi đau mà bạn phải trải qua vì bị lừa dối, phản bội thì có thể kéo dài đến hết đời.",
        "Đủ nắng hoa sẽ nở và đủ yêu thương thì hạnh phúc sẽ đong đầy.",
        "Hạnh phúc thì chẳng được bao lâu. Mà nỗi đau thì in sâu chẳng thể xóa ! Anh nhớ em nhiều lắm.",
        "Bình yên nhất với một cô gái là được người mình yêu thương ôm trọn vào lòng và quên đi tất cả! Em nhớ anh thật nhiều",
        "Có một thứ tình cảm âm thầm nhưng cháy bỏng, cồn cào. Vậy mà chỉ dám đứng nhìn từ xa … yêu đơn phương là thế đó !",
        "Chia tay là khi: Hai con người, hai ngã rẽ. Đứng lặng lẽ nhìn nhau rồi, một phút lặng thầm rồi xa nhau mãi mãi.",
        "Khi tỏ tình mà bị từ chối, người đàn ông thực sự sẽ có những câu nói rất thông minh khiến đối phương phải suy nghĩ lại: “Hi, không sao đâu, anh có thể đợi mà. Khi nào em cần cứ ới anh 1 tiếng nhé”. ",
        "Nếu bạn thích một người, hãy can đảm nói ra.",
        "Còn nếu không hãy can đảm nhìn người đó yêu một người khác.",
        "Có một số người mãi mãi khắc ghi trong ký ức, cho dù đã quên mất giọng nói, nụ cười, khuôn mặt ấy. Nhưng mỗi khi nhớ về người đó, CẢM XÚC KHÔNG BAO GIỜ THAY ĐỔI.",
        "Thành thực mà nói thì CHẲNG CÓ AI SỢ YÊU.",
        "Người ta chỉ sợ phải lòng, nhớ nhung, chờ đợi, ghen tuông, hờn giận và chia ly mà thôi.",
        "Tình yêu học trò là cảm xúc đầu đời ngọt ngào, xao xuyến…",
        "Nếu có bản án dành cho tớ vì đã yêu cậu thì tớ xin đứng trước tòa và nhận bản án chung thân được bên cậu suốt đời.",
        "Tình yêu ngày ấy thật đơn giản, có thể là lặng lẽ chờ nhau lúc đi học, khi về nhà…",
        "Đối với tôi, tình yêu tuổi học trò là thứ gì đó thật đẹp, thật trong sáng hồn nhiên và thật khó quên.",
        "“Tớ yêu cậu” được dùng trong mọi hoàn cảnh đặc biệt nhất, đắt nhất và lãng mạn nhất.",
        "Tình yêu không có lỗi. Lỗi là do hai người yêu nhau mà không biết đến hai chữ: vì nhau.",
        "Cái lạnh nhất không phải là cơn gió khi trời sang đông. Mà là sự vô tâm của một người mà bạn xem là tất cả.",
        "Thà yêu một người bình thường để cảm thấy mình đặc biệt. Còn hơn là yêu một người quá đặc biệt để rồi bị cho là tầm thường.",
        "Trong lòng mỗi người đều có một người. “Không còn là người yêu… cũng không thể trở thành bạn bè”.",
        "Có những vết cắt tuy đã chữa lành nhưng vẫn để lại sẹo. Có những ký ức tuy đã xóa mờ nhưng mãi là nỗi đau.",
        "Đau nhất là khi bạn nhận ra sự tồn tại của bạn đối với ai đó. Có cũng được mà không có cũng chẳng sao.",
        "Nhiều lúc, bạn cố tình đăng thật nhiều status chỉ để gây sự chú ý của “một ai đó”. Nhưng bạn đâu có biết rằng người ta có khi nào vào đọc đâu.",
        "Thà là người đến sau để lắng nghe nỗi đau của người đến trước còn hơn đã là người đến trước mà phải nhường bước cho người đến sau.",
        "Khi yêu một ai đó quá nhiều thì dù biết là đã rất đau nhưng vẫn mãi không thể buông tay.",
        "Đừng ngốc quá trong tình yêu nhé",
        "Đôi lúc ngỡ mình đủ vô tình để quên đi. Nhưng thật ra lại đang rất nhớ.",
        "Khi thiếu vắng bạn trong cuộc đời, sẽ có người không thể sống mà cảm thấy hạnh phúc",
        "Đôi lúc ngỡ mình đủ hững hờ để thôi quan tâm nữa. Nhưng vẫn luôn lặng dõi theo.",
        "Tất cả chúng ta đều làm được nhiều điều cùng nhau, nhưng chúng ta đều chết trong cô độc.",
        "Đôi lúc ngỡ mình đủ lạnh lùng để thôi không đau nữa… Nhưng thật ra phải chịu tổn thương rất nhiều",
        "Đó là tình yêu: Hai con người cô đơn đem lại cho nhau sự an toàn, chạm vào nhau và nói với nhau.",
        "Hãy là bạn với chính mình, rồi người khác sẽ đến.",
        "Em nghe thấy ai đó thì thầm gọi tên anh, nhưng khi quay lại, em chỉ thấy đơn độc mình em. Và rồi, em nhận ra chính là trái tim em đang bảo với em rằng: em nhớ anh.",
        "Khi nghĩ về những người bạn đồng hành đã rời ta, chúng ta cảm thấy cô đơn gấp đôi.",
        "Lúc đau buồn nên tìm một người bạn mà mình tin tưởng để trút tâm sự, không nên chịu đựng một mình.",
        "Đừng để nỗi buồn phải chứa cả nỗi cô đơn.",
        "Đừng vì cô đơn mà chọn đại một người để yêu vì rồi sau đó bạn sẽ cô đơn trong chính tình yêu ấy.",
        "Hãy chậm rãi trong việc chọn bạn và càng chậm rãi trong việc thay bạn.",
        "Hãy đếm tuổi của bạn bằng số bạn bè chứ không phải số năm. Hãy đếm cuộc đời bạn bằng nụ cười chứ không phải bằng nước mắt.",
        "Bạn là người ta cảm thấy thoải mái khi ở cùng, ta sẵn lòng trung thành, đem lại cho ta lời chúc phúc và ta cảm thấy biết ơn vì có họ trong đời.",
        "Ai cũng lắng nghe điều bạn phải nói. Bạn bè lắng nghe điều bạn nói. Bạn thân lắng nghe điều bạn không nói.",
        "Không ai có thể hạnh phúc mà không có bạn bè, hay chắc chắn về bạn bè mình cho tới khi gặp bất hạnh.",
        "Mất đi một người bạn cũng như mất đi một cánh tay. Thời gian có thể chữa lành nỗi đau nhưng sự thiếu hụt không bao giờ được lấp đầy.",
        "Để có bạn bè, đầu tiên bạn phải làm một người bạn đã.",
        "Một người bạn trung thành là tuyến phòng thủ mạnh mẽ và người tìm thấy anh ta đã tìm thấy một báu vật.",
        "Bạn không bao giờ thực sự phân biệt được bạn và thù cho tới khi mặt băng vỡ.",
        "Những người bạn giống như những ngôi sao. Họ đến rồi đi. Nhưng những người ở lại mới là những người toả sáng.",
        "Một người bạn tốt sẽ nhìn thấy giọt nước mắt đầu tiên, lau đi giọt nước mắt thứ hai và ngăn lại giọt nước mắt thứ ba.",
        "Đã có những lúc chúng ta không thể diễn tả được nỗi đau của mình, ngôn ngữ của một người bạn còn có ý nghĩa hơn những gì được nói ra.",
        "Một người bạn là người mỉm cười khi bạn cười, vui khi bạn vui, nhưng không khóc khi bạn khóc, vì khi ấy họ còn phải nắm tay và ôm lấy bạn.",
        "Những người bạn tốt cũng giống như tài khoản trong ngân hàng niềm tin.Bạn càng giữ được lâu thì càng giá trị.",
        "Nếu không có người bạn tốt thì ta khó mà biết được những sai lầm của bản thân.",
        "Khi nghĩ về những người bạn đồng hành đã rời ta, chúng ta cảm thấy cô đơn gấp đôi.",
        "Tôi mong ước tình bạn có chân, cũng như có mắt và có tài hùng biện. Nó phải tự đứng được trên mặt đất trước khi bước tới cung trăng.",
        "Mỉm cười thì có bạn, nhăn mặt thì có nếp nhăn.",
        "Cha mẹ là của cải, anh em là chỗ dựa, bạn thân là cả hai thứ đó.",
        "Hãy nhớ rằng tình bạn là một sự đầu tư khôn ngoan",
        "Hãy kết giao với những người giàu nghị lực và có kỷ luật. Hãy giao du với những người có cao vọng và luôn sống tích cực",
        "Nếu có một người bạn ngu ngốc thì bạn không cần phải có kẻ thù.",
        "Tình bạn tự nó đã là mối dây nối với sự thánh thiện. Và sự nghèo khó sẽ làm nó thêm cao trọng.",
        "Cách duy nhất để có bạn bè là chính bản thân mình phải là một người bạn.",
        "Tình bạn ít ồn ào nhất và khiêm nhường nhất là tình bạn hữu ích nhất.",
        "Nếu bạn thấy một người bạn không có nụ cười, hãy lấy nụ cười của mình cho người đó.",
        "Phần lớn sức sống của tình bạn nằm trong việc tôn trọng sự khác biệt, không chỉ đơn giản là thưởng thức sự tương đồng.",
        "Câu hỏi không phải là liệu bạn có sẵn sàng chết vì bạn mình không, mà là bạn có người bạn nào đáng để mình chết không",
        " Bạn là người vươn ra tìm tay ta và chạm đến trái tim ta.",
        "Tình bạn nhân đôi niềm vui và chia sẻ nỗi buồn.",
        "Thử thách của tình bạn là sự trợ giúp lẫn nhau trong nghịch cảnh và hơn thế, trợ giúp vô điều kiện.",
        "Phước thay người nào có tài kết bạn, vì đó là một trong những quà tặng quý nhất của Thượng đế. Món quà này bao gồm nhiều điều hay, nhưng trên hết là khả năng vượt khỏi chính mình." ,
        "Có tình bạn là có được chiếc chìa khóa mở vào tâm hồn người khác.",
        "Sự phê bình của người bạn còn tốt hơn lời nịnh nọt của kẻ thù.",
        "Tình bạn là bầu rượu của cuộc đời: nhưng tình bạn mới… không mạnh cũng không trong.",
        "Một kẻ thù không phải là ít, một trăm người bạn chưa phải là nhiều.",
        "Đàn ông đá tình bạn như trái bóng mà tình bạn chẳng hề bị sứt mẻ.",
        "Thật tốt hơn cho bạn hữu và cho chính chúng ta, nếu ta bỏ hết các kỳ vọng và ảo tưởng và chấp nhận bạn hữu theo đúng con người của họ.",
        " Một ngày cho công việc cực nhọc, một giờ cho thể thao, cả cuộc đời dành cho bạn bè cũng còn quá ngắn ngủi",
        "Một người bạn trung kiên là sự bảo vệ vững chắc. Ai tìm được người bạn như vậy là đã tìm được kho báu.",
        "Người nào làm cho bạn hữu của mình vui, người đó đáng được lên thiên đàng.",
        "Một ngày cho công việc cực nhọc, một giờ cho thể thao, cả cuộc đời cho bạn bè vẫn còn quá ngắn ngủi.",
        "Đừng nên để việc tranh chấp nhỏ đi huỷ hoại tình bạn vĩ đại.",
        "Hãy đối xử với bạn bè như đối xử với những bức tranh, nghĩa là hãy đặt họ ở những góc độ có nhiều ánh sáng nhất.",
        "Tình bạn nhân lên thêm niềm vui và chia bớt sầu khổ.",
        "Những người bạn giống như những ngôi sao. Họ đến rồi đi. Nhưng những người ở lại mới là những người toả sáng.",
        "Nỗ lực lớn nhất của tình bạn không phải là chỉ thẳng cho bạn thấy khuyết điểm mà là làm cách nào cho bạn thấy được nó.",
        "Một người bạn là người mỉm cười khi bạn cười,vui khi bạn vui,nhưng không khóc khi bạn khóc,vì khi ấy họ còn phải nắm tay và ôm lấy bạn.",
        "Ai không có một người bạn chân chính thì người đó không xứng đáng được sống.",
        "Tình bạn không phải là một điều lớn lao, nó là tập hợp của hàng triệu điều nhỏ bé.",
        "Có một người bạn thật sự là khi được ở cùng nhau quan trọng hơn so với những gì bạn làm.",
        "Cách giữ bạn tốt nhất là không bao giờ phản bội bạn.",
        "Khi giàu rất dễ có bạn, nhưng lúc lận đận thì tìm được bạn là điều không có gì khó khăn cho bằng.",
        "Lúc nào người bạn cũng thương ta và trong nghịch cảnh, người bạn trở thành anh em ruột thịt.       ",
        "Ai bỏ bạn bè trong cơn hoạn nạn thì rồi người đó sẽ được biết nỗi đắng cay của cơn hoạn nạn.",
        "Giàu có là một điều tốt, sức khoẻ là một điều tốt, nhưng điều tốt hơn nữa là được bạn bè yêu thương.",
        " Bạn là người mang cả chồng sách mà anh đang tìm và anh có được những quyển sách mà bạn ấy đang giữ.",
        "Người bạn thân mà anh cố công tìm được trong một năm, anh có thể làm mất trong một giờ.",
        "Trong đời người có những giây phút thật gay go. Khi đó sự cô độc là nỗi bất hạnh lớn và ta cần có bạn bè.",
        "Một người nghèo vẫn được xem là giàu nếu dưới mái ấm của anh ta có một người bạn tận tuỵ.",
        "Không phải cứ thân nhau là bạn. Ở đời còn rất nhiều đứa khốn nạn gắn nhãn bạn thân.",
        "Chơi với bạn hết lòng – Bạn chơi lại hết hồn.Người xấu thì nhiều – Người biết điều thì ít.",
        "Cha mẹ khó nhọc nuôi ta lớn. Bạn đểu khiến ta khôn.",
        "Đừng bao giờ quan tâm đến những người nói xấu sau lưng bạn. Bởi vì vị trí của họ là ở đó … mãi mãi sau lưng bạn mà thôi.",
        "Không phải tất cả những người cười với ta đều là bạn. Cũng không phải tất cả những người làm ta bực mình đều là kẻ thù.",
        "Dám nói xấu thì đứng trước mặt tao mà nói. Tao còn nể. Nói xấu sau lưng, xin lỗi tao không quan tâm. Không đủ bản lĩnh để tao chấp.",
        "Trong các thể loại buôn bán … Thì bán đứng bạn bè là thứ kinh tởm nhất!",
        "Giá trị của đồng tiền nằm ở cách tiêu. Giá trị của con người nằm ở cách yêu và cách sống. Thời gian là liều thuốc kì diệu, nó sẽ biến nỗi buồn thành bài học.",
        "Tìm một người bạn thân không khó. Nhưng quan trọng là chó hay người.",
        "Tiếng xấu tao vang danh , nhưng toàn tụi mày đồn đại. Bạn là loa phát thanh nhanh, gom bầy chó sủa dồn lại.",
        "Tiếc cho cái mặt xinh mà trí thông minh thì đéo có. Nhân cách lại méo mó, bạn thích làm chó thế sao?",
        "Tao có thể thuê người đập Chó. Chứ không để cho Chó có cơ hội cắn được tao.",
        "Lúc giàu sang, tình bạn như tình Hàn. Khi khốn khó thì bạn liền tàng hình.",
        "Khi có tiền thì đâu khó có tiếng cười? Rồi lúc hết tiền mới thấy bạn bè toàn lũ chó nói tiếng người!",
        "Điều đáng sợ nhất đối với mỗi người là mỗi ngày thức dậy. Và nhận ra trong cuộc sống mình không có người và điều gì để chờ đợi, cố gắng.",
        "Chỉ cần khoảng cách và khoảng cách đủ xa thì dù có thân quen cũng trở thành người xa lạ.",
        "Người ta khóc chưa chắc họ đã buồn, tôi cười chưa chắc tôi đã vui.",
        "Những lúc tôi mệt mỏi, buồn chán. Tôi chỉ muốn đi một nơi thật xa lạ, không có điểm đến, không biết ngày về.",
        "Không phải vết thương nào cũng chảy máu. Và cũng không phải không chảy máu là không bị đau.",
        "Có những nỗi đau trong cuộc sống mà người biết nên chỉ mình ta.",
        "Đường đời bao la rộng lớn. Nhưng không có nghĩa là chúng ta đi cùng trên một con đường.",
        "Khi mất đi thứ gì đó, thì vĩnh viễn bạn sẽ không thể tìm lại được. Do vậy hãy trân trọng những thứ trước mắt mà cuộc sống đã bạn tặng.",
        "Con người cũng như cây cỏ, cùng lớn lên, sinh sôi nảy nở. Và cuối cùng cùng cũng quay về với lòng đất. Khác biệt duy nhất là con người có cảm súc và lưu trữ lại kí ức.",
        "Điểm yếu khi ta còn trẻ là dễ mắc những sai lầm trong cuộc sống. Nhưng bù lại, chúng ta có sức sống mạnh mẽ. Dễ dàng hỏi phục và vươn lên.",
        "Cho dù bạn giàu có đến đâu thì cũng không thể bù đắp những khoản rỗng trong tâm hồn.",
        "Thời gian là thứ quý giá mà cuộc sống ban tặng. Nó có thể đưa mọi thứ vào trong lãng quên.",
        "Trong cuộc sống, không có ai là người tốt và chân chính cả. Khi là người hùng của một nước thì chính bạn cũng là kẻ thù của quốc gia còn lại.",
        "Đơn sơ mới có hạnh phúc, đơn giản mới là cuộc sống.",
        "Hạnh phúc của mình phải do chính mình nắm bắt, phải do chính mình bảo vệ.",
        "Tập trung vào trận đấu ngay từ giai đoạn cấm chọn. Sau khi chọn xong tướng cho mình hãy thử mường tượng về giai đoạn đầu của trận đấu. Thay vì lướt facebook, nghe nhạc hãy thử đặt ra những câu hỏi: “Mình sẽ ăn vòng rừng như thế nào? Sau đó gank đường nào trước?” hay “Đi với tướng này thì mình sẽ chơi hổ báo hay farm hòa? Trao đổi chiêu thức ra sao?”. Sự chủ động chuẩn bị bao giờ cũng là tốt mà.",
        "Trước khi lính ra lane hoặc thậm chí trước khi thấy đối thủ cùng đường nâng chiêu thức thì không nên cộng sớm skill. VD: Bạn là Morgana bạn cộng Q hoặc W ở Bệ đá cổ và team kia có Blitzcrank, đối phương sang xâm lăng rừng và ăn được first blood nhờ cú kéo của gã Người máy hơi nước. Sẽ rất khác nếu nâng E Khiên đen ngay level 1.",
        "Cố lên cấp càng sớm càng tốt (nhất là những level 2, 3 và 6). Việc lợi hơi 1 chiêu thức, 1 cấp độ ở những level đầu đem lại sự chủ động rất lơn. Hãy cố gắng lên cấp sớm hơn đối thủ rồi tiến lên ép trao đổi chiêu thức. Đối thủ nếu né tránh chắc chắn sẽ mất kinh nghiệm và chỉ số lính.",
        "Nếu về nhà mua trang bị vẫn còn thừa khoảng 70 - 100, hãy mua Mắt tím thay vì mua 2 bình máu. Tầm nhìn sẽ đảm bảo an toàn cho bạn. Dù chơi ở vị trí nào cũng nên phụ giúp đồng đội kiểm soát tầm nhìn.",
        "Khi chơi đường giữa. Hãy đứng farm nghiêng về nửa bản đồ mà rừng của bạn ở đó. Nếu bị hỏi thăm sẽ nhận được sự trợ giúp nhanh hơn.",
        "Mua trang bị phòng thủ khi đang thắng thế, trang bị tấn công khi thua. Nếu đang thua mà còn lên trang bị thủ, bạn sẽ thành cái bị bông cho đối thủ đánh tiếp mà chẳng có chút đe dọa nào.",
        "Đối đầu với những sát thủ có khả năng 1 combo đoạt mạng khi có Ultimate (Zed, Talon, Fizz…) hãy mang Kiệt sức. Với những sát thủ không phụ thuộc Ultimate như Leblanc, Kha’zix hãy mang Lá chắn, Hồi máu.",
        "Không nên “cố đấm ăn xôi” gank khi đồng đội đã quá thọt, hoặc bạn và đồng đội đi lane không có nhiều khả năng ăn mạng đối phương. Nhiệm vụ của 1 Người đi rừng đâu phải mỗi gank. Nếu gank quá khó hãy tập trung vào cắm mắt và chỉ số lính.",
        "Phải nắm được ngưỡng sức mạnh của mình là khi nào và điều chỉnh lối chơi hợp lý từng giai đoạn.",
        "Tốc biến không chỉ dùng để bỏ chạy. Hãy chủ động quyết đoán thực hiện những cú Tốc biến nếu nó có thể mang lại lợi thế cho đội.",
        "Nên chọn mục tiêu gank hợp lý. Gank nhiều cho đồng đội nếu đó là những tướng Snowball mạnh (Riven, Fizz,…). Dù bạn giúp Vayne ăn được first blood Lucian thì sau đó với chất tướng vẫn sẽ giúp Lucian đè đường Vayne trong giai đoạn đi lane mà thôi.",
        "Đừng quá sa đà vào những chỉ số giảm hồi chiêu. Chỉ 1 số ít tướng cần 45% Cooldown như Lissandra, Lulu,… Đó là những vị tướng có bộ chiêu thức đa dụng, với nhiều khống chế hoặc hỗ trợ. Còn lại hãy tập trung gia tăng sức mạnh sẵn có.",
        "Gank sớm ở level 3 với 1 bùa là con dao 2 lưỡi. Không nên làm điều này nếu đối thủ mang Dịch chuyển vì dù bạn có hạ gục hắn thì hắn cũng sẽ trở lại đường rất nhanh và không bị thọt kinh nghiệm. Rừng bên kia mà có kinh nghiệm thì sẽ là 1 khởi đầu 3 bùa cho hắn. Hãy cẩn thận.",
        "Nếu bạn chơi Hỗ trợ, sau lần biến về mua đồ hoàn thành Đá tỏa sáng, hãy kêu gọi rừng cùng ra gank đường giữa. Nếu không thể kiếm điểm hạ gục thì cũng là áp lực rất lớn cho Mid đối thủ. Đừng quên “tiện đường công tác” để lại những con mắt nhé.",
        "Đừng ham truy đuổi đối phương nếu không có đầy đủ thông tin về vị trí những tướng địch còn lại. Giết hắn trong một nốt nhạc hoặc từ bỏ ý định.",
        "Rồng, Baron hoặc các trụ chính là những mục tiêu cụ thể hóa lợi thế của bạn. Không phải những điểm hạ gục đâu.",
        "Nếu đối phương đang thua thiệt hoặc chỉ chơi hòa đường bỗng dưng lao lên khô máu với bạn. Khả năng cao là đang có nguy hiểm rình rập quanh bạn đấy. Không nên đáp lại 1 cách quá mạnh mẽ.",
        "Không nhất thiết phải giết sạch team địch mới ăn Baron. Đừng ngại ngần tiến vào Baron khi team bạn đang mạnh hơn hoặc thấy một vị trí team bạn không có Dịch chuyển đang farm ở nửa dưới bản đồ. Baron là cách tốt nhất để dụ những kẻ quyết ôm trụ phòng thủ rời hang ổ của mình.",
        "Đừng phàn nàn những sai lầm của đồng đội, điều này chỉ làm tâm lý họ thêm nặng nề.",
        "Hãy tạo cho mình tâm thế thật thoải mái khi bước vào trận đấu. Đảm bảo cả về thời gian lẫn tâm lý.",
        "Hộp hề của Shaco có thể ngắt các kĩ năng di chuyển ",
        "Pantheon có thể tránh sát thương trong lúc đang bay lên bằng chiêu cuối Trời sập",
        "Khăn giải thuật có thể xóa hết các cây lao của Kalista",
        "Tường băng của Anivia và Cột băng của Trundle có khả năng hất tung cả đồng đội",
        "Có thể giấu quả cầu của Orianna trong địa hình hoặc sau tường để gây bất ngờ",
        "Cấp độ phân thân từ chiêu cuối của Shaco luôn giống với lần cuối tướng đối phương nhìn thấy hắn."
        


    ]
}